{"name": "Dritte SARS-CoV-2-Infektionsschutzmaßnahmenverordnung", "abbreviation": "3. InfSchMV", "sections": [{"sectionNumber": "1", "sectionTitle": "Grundlegende Hygienemaßnahmen in der Pandemie", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Jede Person ist angehalten, die allgemein empfohlenen Basismaßnahmen zur Infektionsvorbeugung, also den Mindestabstand von 1,5 Metern zu anderen Personen, geeignete Händehygiene, Husten- und Niesetikette sowie ausreichende Lüftung beim Aufenthalt in geschlossenen Räumen einzuhalten. Personen, die Symptome einer Erkrankung mit COVID-19 im Sinne der dafür jeweils aktuellen Kriterien des Robert Koch-Instituts (RKI) aufweisen sind angehalten, für die Dauer der Symptome ihre sozialen Kontakte auf Menschen des eigenen Haushalts zu begrenzen und diese Symptome ärztlich abklären zu lassen.\n\n(2) Es besteht im öffentlichen Raum die allgemeine Pflicht zur Einhaltung des in Absatz 1 genannten Mindestabstands von 1,5 Metern. Dies gilt nicht, sofern eine körperliche Nähe unter 1,5 Metern nach den Umständen nicht zu vermeiden ist, insbesondere\n1. gegenüber dem engsten Angehörigenkreis,\n2. bei der Erbringung von Tätigkeiten im Rahmen der Gesundheitsversorgung und Pflege einschließlich der Versorgung mit Heil-, Hilfs- und Pflegehilfsmitteln,\n3. im Umgang mit Schwerstkranken und Sterbenden,\n4. in der Kindertagesförderung im Sinne des § 22 des Achten Buches Sozialgesetzbuch - Kinder und Jugendhilfe - in der Fassung der Bekanntmachung vom 11. September 2012 (BGBl. I S. 2022), das zuletzt durch Artikel 1 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1444) geändert worden ist, in der jeweils geltenden Fassung, in Schulen einschließlich der Einrichtungen des Zweiten Bildungsweges im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 35 des Gesetzes vom 12. Oktober 2020 (GVBl. S. 807) geändert worden ist, in der jeweils geltenden Fassung sowie in der beruflichen Bildung,\n5. bei der Erbringung körpernaher Dienstleistungen,\n6. wegen der baulich bedingten Enge notwendigerweise von mehreren Personen zeitgleich zu nutzender Räumlichkeiten, zum Beispiel in öffentlichen Verkehrsmitteln oder Kraftfahrzeugen oder\n7. wenn ein bereichsspezifisches Hygienerahmenkonzept nach § 5 Absatz 2 oder eine auf Grund von § 39 erlassene Rechtsverordnung ausnahmsweise eine Unterschreitung des Mindestabstandes von 1,5 Metern vorsieht und andere Maßnahmen zur Gewährleistung des Infektionsschutzes vorhanden sind.\n\nDer öffentliche Raum im Sinne dieser Verordnung umfasst alle Orte außerhalb des privaten Wohnraums und des dazugehörigen befriedeten Besitztums.\n\n(3) Engster Angehörigenkreis im Sinne dieser Verordnung sind Ehe- oder Lebenspartnerinnen und -partner, Angehörige des eigenen Haushalts und Personen, für die ein Sorge- oder Umgangsrecht besteht.\n\n(4) Zum besonderen Schutz von Personen mit einem erhöhten Risiko für einen schweren COVID-19-Krankheitsverlauf sollte im Kontakt mit diesen auf ausreichende Reinigung von Oberflächen und Sanitärbereichen, das Einhalten des Mindestabstands sowie das ständige Tragen einer medizinischen Gesichtsmaske geachtet werden. Jede Person ist zudem angehalten, vorher einen Point-of-Care (PoC)-Antigen-Schnelltest, einschließlich eines solchen zur Selbstanwendung, durchzuführen, um das Risiko einer Ansteckung Dritter durch eine nicht erkannte eigene Infektion ohne Symptome zusätzlich zu verringern."}, {"sectionNumber": "2", "sectionTitle": "Medizinische Gesichtsmaske und FFP2-Maske", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Eine Gesichtsmaske ist derart zu tragen, dass Mund und Nase enganliegend bedeckt werden und eine Ausbreitung von Tröpfchen und Aerosolen durch Atmen, Husten, Niesen oder Sprechen vermindert wird. Eine medizinische Gesichtsmaske im Sinne dieser Verordnung ist eine aus speziellen Materialien hergestellte Schutzmaske, die den in der Anlage genannten Anforderungen entspricht und über kein Ausatemventil verfügen darf. Eine FFP2-Maske im Sinne dieser Verordnung ist eine aus speziellen Materialien hergestellte Schutzmaske, die den in der Anlage genannten Anforderungen entspricht und über kein Ausatemventil verfügen darf. Sofern in dieser Verordnung vorgeschrieben ist, eine medizinische Gesichtsmaske zu tragen, kann auch eine FFP2-Maske getragen werden. In einem bereichsspezifischen Hygienerahmenkonzept nach § 5 Absatz 2 oder in einer auf Grund von § 39 erlassenen Rechtsverordnung kann die Pflicht zum Tragen einer medizinischen Gesichtsmaske bestimmt werden.\n\n(2) Soweit in dieser Verordnung vorgeschrieben ist, eine medizinische Gesichtsmaske oder eine FFP2-Maske zu tragen, gilt diese Pflicht nicht\n1. für Kinder bis zum vollendeten sechsten Lebensjahr,\n2. für Kinder bis zum vollendeten 14. Lebensjahr hinsichtlich FFP2-Masken, wobei stattdessen medizinische Gesichtsmasken zu tragen sind,\n3. für Personen, die ärztlich bescheinigt auf Grund einer gesundheitlichen Beeinträchtigung, einer ärztlich bescheinigten chronischen Erkrankung oder einer Behinderung keine medizinische Gesichtsmaske tragen können; die Verantwortlichen sind berechtigt, zur Überprüfung des Vorliegens der Voraussetzungen dieser Ausnahme die Bescheinigung im Original einzusehen,\n4. für gehörlose und schwerhörige Menschen und Personen, die mit diesen kommunizieren, sowie ihre Begleitpersonen,\n5. für Kundinnen und Kunden in Handwerks- und Dienstleistungsbetrieben im Bereich der Körperpflege für die Dauer einer Dienstleistung, bei der von den Kundinnen und Kunden nicht dauerhaft eine medizinische Gesichtsmaske getragen werden kann (gesichtsnahe Dienstleistungen), oder\n6. soweit in einem bereichsspezifischen Hygienerahmenkonzept nach § 5 Absatz 2 oder einer auf Grund von § 39 erlassenen Rechtsverordnung weitere Ausnahmen vorgesehen sind.\n\n(3) Wo bei privaten oder im öffentlichen Raum stattfindenden Zusammenkünften, also immer, wenn sich Menschen gemeinsam aufhalten, die Einhaltung des Mindestabstandes nicht möglich ist, sind alle Beteiligten angehalten eine medizinische Gesichtsmaske zu tragen."}, {"sectionNumber": "3", "sectionTitle": "Zutrittssteuerung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nSofern in dieser Verordnung eine Zutrittssteuerung vorgesehen ist, gilt bei der Öffnung einer Einrichtung die Steuerung des Zutritts zur Sicherung des Mindestabstandes ein Richtwert für die maximal zulässige Anzahl von Besucherinnen und Besuchern oder anderen Nutzenden je genutzter Fläche der entsprechenden Räumlichkeiten:\n1. Bei Einrichtungen mit einer Nutzungsfläche von bis zu 800 Quadratmetern gilt ein Richtwert von insgesamt höchstens einer nutzenden Person pro 10 Quadratmetern der für den jeweiligen Zweck genutzten Fläche,\n2. Bei Einrichtungen mit einer Nutzungsfläche ab 801 Quadratmetern insgesamt gilt auf einer Fläche von 800 Quadratmetern ein Richtwert von höchstens einer nutzenden Person pro 10 Quadratmetern Nutzungsfläche und auf der 800 Quadratmeter übersteigenden Fläche von höchstens einer nutzenden Person pro 20 Quadratmetern Nutzungsfläche.\n\nFür Einkaufszentren ist die jeweilige Gesamtverkaufsfläche maßgeblich. Unterschreiten die Nutzungsfläche oder der Geschäftsraum eine Größe von 20 Quadratmetern, darf jeweils höchstens eine nutzende Person eingelassen werden."}, {"sectionNumber": "4", "sectionTitle": "Anwesenheitsdokumentation", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Soweit nach dieser Verordnung die Dokumentation von Anwesenheiten vorgeschrieben ist, ist diese Pflicht dadurch zu erfüllen, dass die verantwortliche Person die folgenden Angaben der Person erhebt, deren Anwesenheit zu dokumentieren ist:\n1. Vor- und Familienname,\n2. Telefonnummer,\n3. Bezirk oder Gemeinde des Wohnortes oder des Ortes des ständigen Aufenthaltes (verzichtbar bei digitalen Anwendungen),\n4. vollständige Anschrift und E-Mail-Adresse, sofern vorhanden,\n5. Anwesenheitszeit,\n6. Platz- oder Tischnummer, sofern vorhanden (verzichtbar bei digitalen Anwendungen) und\n7. die Durchführung der Testung gemäß § 6 Absatz 1 Satz 1 Nummer 1 oder 2 oder die Vorlage einer Bescheinigung gemäß § 6 Absatz 1 Satz 1 Nummer 3 oder 4, soweit eine solche in dieser Verordnung vorgeschrieben ist; bei elektronischer Nachweisführung gemäß § 6 Absatz 1 Satz 1 Nummer 3 oder 4 in den von der für Gesundheit zuständigen Senatsverwaltung anerkannten Formaten kann darauf verzichtet werden.\n\n(2) Die Anwesenheitsdokumentation darf ausschließlich zum Vollzug infektionsrechtlicher Vorschriften, insbesondere zur Kontaktnachverfolgung genutzt werden. Die nach Absatz 1 erhobenen Daten sind für die Dauer von vier Wochen, beginnend mit der Beendigung des die Pflicht zur Anwesenheitsdokumentation begründenden Ereignisses, geschützt vor Einsichtnahme durch Dritte aufzubewahren oder zu speichern. Nach Ablauf der Aufbewahrungsfrist ist die Anwesenheitsdokumentation zu löschen oder zu vernichten.\n\n(3) Die Anwesenheitsdokumentation ist den zuständigen Behörden zur Kontrolle der Verpflichtungen nach den Absätzen 1 und 2 auf Verlangen zugänglich zu machen. Darüber hinaus ist den zuständigen Behörden auf Verlangen die Anwesenheitsdokumentation auszuhändigen oder ihnen auf sonstige geeignete Weise der Zugriff zu ermöglichen, wenn festgestellt wird, dass eine Person zum Zeitpunkt der Datenerhebung krank, krankheitsverdächtig, ansteckungsverdächtig oder Ausscheiderin oder Ausscheider im Sinne des Infektionsschutzgesetzes war. Die Sätze 1 und 2 gelten nicht, soweit die Anwesenheitsdokumentation unter Nutzung digitaler Anwendungen geführt wird, die die Einhaltung dieser Bestimmungen durch die Verantwortlichen technisch nicht zulassen.\n\n(4) Die Pflicht zum Führen einer Anwesenheitsdokumentation kann auch unter Nutzung digitaler Anwendungen, auch solcher die eine automatisierte Datenerfassung ohne Mitwirkung der Verantwortlichen ermöglichen, erfolgen. Die Verantwortlichen haben sicherzustellen, dass die digitalen Anwendungen ordnungsgemäß genutzt werden. In jedem Fall muss die Möglichkeit einer Anwesenheitsdokumentation ohne Nutzung digitaler Anwendungen vorgehalten werden. Die Verantwortlichen sind berechtigt und verpflichtet, das Original der Bescheinigung gemäß § 6 Absatz 1 Satz 1 Nummer 3 oder 4 einzusehen und die Identität der anwesenden Person mittels eines amtlichen Lichtbildausweises zu überprüfen.\n\n(5) Die Angaben nach Absatz 1 sind vollständig und wahrheitsgemäß zu machen. Dies gilt auch im Falle der Registrierung in einer digitalen Anwendung zur Anwesenheitsdokumentation durch die Nutzerinnen und Nutzer. Die Verantwortlichen im Sinne des Absatzes 1 haben anwesenden Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib zu verwehren. Soweit die Anwesenheitsdokumentation unter Nutzung digitaler Anwendungen geführt wird, die die Einhaltung dieser Bestimmungen durch die Verantwortlichen technisch nicht zulassen, gilt Satz 3 mit der Maßgabe, dass die Verantwortlichen sicherzustellen haben, dass die digitalen Anwendungen ordnungsgemäß genutzt werden."}, {"sectionNumber": "5", "sectionTitle": "Schutz- und Hygienekonzept", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Die Verantwortlichen für jegliche Art von Veranstaltungen, mit Ausnahme solcher nach § 12 Absatz 2, mit mehr als 20 zeitgleich Anwesenden, in Betrieben und in anderen Einrichtungen sowie für Sportstätten und in Vereinen haben entsprechend der spezifischen Anforderungen des jeweiligen Angebots ein individuelles Schutz- und Hygienekonzept zu erstellen und auf Verlangen der zuständigen Behörde vorzulegen. Soweit in dieser Verordnung die Erstellung und Einhaltung eines individuellen Schutz- und Hygienekonzepts vorgesehen ist, gelten die Vorgaben mit der Zielsetzung\n1. die Kontakte zwischen den Personen durch die Einhaltung des Mindestabstands von 1,5 Metern und der maximal für die jeweilige Fläche zugelassenen Personenzahl zu reduzieren;\n2. die Steuerung des Zutritts und die Vermeidung von Warteschlangen durch eine Wegeführung zu gewährleisten;\n3. die ausreichende Durchlüftung durch mehrmals tägliches Stoß- und Querlüften oder den Betrieb einer geeigneten Lüftungsanlage in geschlossenen Räumen zu ermöglichen;\n4. die Sicherstellung der Kontaktnachverfolgung zu gewährleisten.\n\nDie Aushänge zu den Abstands- und Hygieneregeln sind gut sichtbar anzubringen. Die nach Satz 1 Verantwortlichen stellen die Einhaltung der in dem Schutz- und Hygienekonzept festgelegten Schutzmaßnahmen sicher. Bei der Erstellung des Schutz- und Hygienekonzepts sind die einschlägigen Empfehlungen des Robert Koch-Instituts zum Infektionsschutz, die Empfehlungen der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) zum Lüftungsverhalten in ihrer jeweiligen Fassung, die Vorgaben der jeweiligen Arbeitsschutzbehörden zu berücksichtigen und die Vorgaben dieser Verordnung sowie der auf Grund von § 39 erlassenen bereichsspezifischen Verordnungen zu beachten.\n\n(2) Die jeweils zuständige Senatsverwaltung kann im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung in einem bereichsspezifischen Hygienerahmenkonzept Näheres zu den Anforderungen an das Schutz- und Hygienekonzept nach Absatz 1, einschließlich Vorgaben zu Auslastungsgrenzen, Zutritts- und Besuchsregelungen, bestimmen. Die bestehenden Hygienerahmenkonzepte werden auf der Internetseite "}, {"sectionNumber": "6", "sectionTitle": "Nachweiserfordernisse eines negativen Tests", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Soweit nach dieser Verordnung vorgeschrieben ist, dass Personen negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sein oder ein negatives Testergebnis einer mittels eines anerkannten Tests durchgeführten Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen müssen, ist diese Voraussetzung dadurch zu erfüllen, dass die Person\n1. vor Ort einen Point-of-Care (PoC)-Antigen-Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 durchführen lässt und dieser ein negatives Testergebnis zeigt („Teststelle vor Ort“),\n2. unter der Aufsicht der oder des jeweils Verantwortlichen oder von ihr oder ihm beauftragten Personen einen Point-of-Care (PoC)-Antigen-Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 zur Selbstanwendung vornimmt und dieser nach korrekter Durchführung ein negatives Testergebnis zeigt („erweiterte Einlasskontrolle“),\n3. der oder dem jeweils Verantwortlichen oder von ihr oder ihm beauftragten Personen eine schriftliche oder elektronische Bescheinigung gemäß Absatz 2 über ein negatives Testergebnis eines innerhalb der letzten 24 Stunden durchgeführten Point-of-Care (PoC)-Antigen-Tests oder Selbsttests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegt, oder\n4. der oder dem jeweils Verantwortlichen oder von ihr oder ihm beauftragten Personen eine schriftliche oder elektronische Bescheinigung gemäß Absatz 2 über ein negatives Testergebnis eines aktuellen PCR-Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2, das nicht älter als 24 Stunden ist, vorlegt.\n\nIm Fall des Satzes 1 Nummer 1 und 2 besteht ein Anspruch gegen die oder den jeweils Verantwortlichen oder die von ihr oder ihm beauftragten Personen, eine Bescheinigung über das Testergebnis auszustellen. Die Bescheinigung ist den zuständigen Behörden zum Zwecke der Kontrolle von nach dieser Verordnung bestehender Testpflichten auf Verlangen vorzuzeigen. Von Satz 1 abweichende Vorgaben zur Testung an Schulen nach der Schul-Hygiene-Covid-19-Verordnung vom 24. November 2020 (GVBl. S. 894), die zuletzt durch Verordnung vom 7. Juni 2021 (GVBl. S. 606) geändert worden ist, in der jeweils geltenden Fassung bleiben unberührt.\n\n(2) Die Bescheinigung über ein negatives Testergebnis eines aktuellen Point-of-Care (PoC)-Antigen-Tests, einschließlich solcher zur Selbstanwendung, oder PCR-Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 muss mindestens das Datum und die Uhrzeit der Durchführung des Tests, den Namen des Tests und dessen Hersteller, den Namen der getesteten Person und die Stelle erkennen lassen, welche den Test durchgeführt oder, im Falle des Absatzes 1 Satz 1 Nummer 2, beaufsichtigt hat. Die Bescheinigung soll im Übrigen dem von der für Gesundheit zuständigen Senatsverwaltung zur Verfügung gestellten Muster entsprechen. Sollte die Bescheinigung in einem von der für Gesundheit zuständigen Senatsverwaltung anerkannten elektronischen Format ausgestellt worden sein, so ist diese von der Pflicht zur Nennung des Testnamens und -herstellers, sowie der Nennung der Teststelle oder -person ausgenommen. Die Bescheinigung im Sinne von Absatz 1 Satz 1 Nummer 3 in Bezug auf einen Point-of-Care (PoC)-Antigen-Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 zur Selbstanwendung sowie die Beaufsichtigung der Testung darf nur von einer durch die jeweiligen Verantwortlichen hierzu beauftragten Person im Rahmen der Beauftragung vorgenommen werden.\n\n(3) Soweit nach dieser Verordnung vorgeschrieben ist, dass Personen negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sein müssen, gilt dies nicht für Kinder bis zum vollendeten 6. Lebensjahr."}, {"sectionNumber": "7", "sectionTitle": "Regelungen zur Absonderung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels eines Point-of-Care (PoC)-Antigen-Tests vorgenommene Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 ein positives Ergebnis aufweist, sind vorbehaltlich des Absatzes 3, verpflichtet, unverzüglich eine bestätigende Testung mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 (PCR-Testung) herbeizuführen, sich unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft zu begeben und sich für einen Zeitraum von 14 Tagen ab dem Zeitpunkt der Vornahme des Point-of-Care (PoC)-Antigen-Tests ständig dort abzusondern. Zum Zwecke der PCR-Testung darf die Örtlichkeit der Absonderung verlassen werden.\n\n(2) Die Pflichten des Absatz 1 gelten entsprechend auch für enge Kontaktpersonen zu einer mittels PCR-Testung positiv auf SARS-CoV-2 getesteten Person. Satz 1 gilt für vollständig Geimpfte oder Genesene im Sinne des § 8, soweit\n1. bei der positiv getesteten Person eine Infektion mit einer besorgniserregenden Virusvariante (Variant of Concern - VoC), mit Ausnahme der VoC B1.1.7, aus einem Virusvarianten-Gebiet im Sinne von § 3 Absatz 2 Satz 1 Nummer 2 der Coronavirus-Einreiseverordnung vom 13. Januar 2021 (BAnz AT 13.01.2021 V1), die zuletzt durch Verordnung vom 9. Juni 2021 (BAnz AT 10.06.2021 V2) geändert worden ist, in der jeweils geltenden Fassung vorliegt,\n2. innerhalb von 14 Tagen nach Kontakt mit einer positiv auf SARS-CoV-2 getesteten Person typischen Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 wie Husten, Fieber, Schnupfen oder Geruchs- und Geschmacksverlust auftreten.\n\nSofern innerhalb von 14 Tagen nach dem Kontakt zu einer entsprechend positiv getesteten Person bekannt wird, dass diese an einer besorgniserregenden Virusvariante (Variant of Concern - VoC) erkrankt ist oder bei der engen Kontaktperson selbst typische Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 auftreten, gelten die Pflichten des Absatzes 1 entsprechend.\n\n(3) Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 vorgenommene Testung (PCR-Testung) ein positives Ergebnis aufweist, sind verpflichtet, sich unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft zu begeben und sich für einen Zeitraum von 14 Tagen ab dem Zeitpunkt der Vornahme der PCR-Testung ständig dort abzusondern.\n\n(4) Für Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels eines Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung vorgenommene Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 ein positives Ergebnis aufweist gilt Absatz 1 entsprechend, sofern die Testung unter fachkundiger Aufsicht erfolgt ist; hierüber ist auf Wunsch eine Bescheinigung auszustellen. Ist die Testung nicht unter fachkundiger Aufsicht durchgeführt worden, so sind die Personen verpflichtet, unverzüglich eine bestätigende Testung mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 (PCR-Testung) herbeizuführen, Absatz 2 bleibt unberührt. Als fachkundige Aufsicht im Sinne von Satz 1 gilt jede Person, die berechtigt ist, PoC-Testungen an anderen Personen vorzunehmen.\n\n(5) Personen in Absonderung ist es nicht gestattet, Besuch von Personen zu empfangen, die nicht ihrem Haushalt angehören. Für die Zeit der Absonderung unterliegen die abgesonderten Personen der Beobachtung durch das zuständige Gesundheitsamt.\n\n(6) Die Absonderung endet im Fall von Absatz 1 mit dem Vorliegen eines negativen Ergebnisses der PCR-Testung, spätestens jedoch nach 14 Tagen nach dem Zeitpunkt der Vornahme des Point-of-Care (PoC)-Antigen-Tests; im Fall von Absatz 3 mit dem Vorliegen eines negativen Ergebnisses einer frühestens am 14. Tag nach dem Zeitpunkt der Vornahme der die Absonderung begründenden PCR-Testung vorgenommenen PoC- oder PCR-Testung.\n\n(7) Im Übrigen bleiben Maßnahmen des zuständigen Gesundheitsamts oder auf Grund bezirklicher Allgemeinverfügungen zur Absonderung unberührt. Das zuständige Gesundheitsamt kann im jeweiligen Einzelfall von den Absätzen 1 bis 6 abweichende Anordnungen treffen.\n\n(8) Die Meldepflichten nach dem Infektionsschutzgesetz bleiben unberührt."}, {"sectionNumber": "8", "sectionTitle": "Regelungen für Geimpfte und Genesene", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Eine nach dieser Verordnung vorgeschriebene Pflicht, negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet zu sein oder ein negatives Testergebnis einer mittels anerkannten Tests durchgeführten Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen zu müssen oder ein Testangebot annehmen zu müssen oder stattdessen eine Testung vornehmen lassen zu müssen, entfällt für folgende Personen:\n1. Geimpfte Personen, die mit einem von der Europäischen Union zugelassenen Impfstoff gegen Covid-19 geimpft sind und deren letzte erforderliche Impfung mindestens 14 Tage zurückliegt,\n2. Genesene Personen, die ein mehr als sechs Monate zurückliegendes positives PCR-Testergebnis auf eine Infektion mit dem Coronavirus SARS-CoV-2 nachweisen können und die mindestens eine Impfung gegen Covid-19 mit einem von der Europäischen Union zugelassenen Impfstoff erhalten haben und deren letzte Impfung mindestens 14 Tage zurückliegt, sowie\n3. Genesene Personen, die ein mindestens 28 Tage und höchstens sechs Monate zurückliegendes positives PCR-Testergebnis auf eine Infektion mit dem Coronavirus SARS-CoV-2 nachweisen können.\n\n(2) Die Ausnahmen für den Personenkreis nach Absatz 1 gelten nur, sofern diese keine typischen Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 wie Husten, Fieber oder Geruchs- und Geschmacksverlust aufweisen."}, {"sectionNumber": "38", "sectionTitle": "Experimentierklausel", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nDie jeweils fachlich zuständige Senatsverwaltung kann im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung in begründeten Einzelfällen Ausnahmen von den Bestimmungen dieser Verordnung zulassen. Die Kriterien, die für die Zulassung eines Antrags nach Satz 1 mindestens erfüllt sein müssen, kann die jeweils fachlich zuständige Senatsverwaltung in einem bereichsspezifischen Hygienerahmenkonzept festlegen."}, {"sectionNumber": "39", "sectionTitle": "Verordnungsermächtigung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Die jeweils zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes\n1. Bestimmungen nach § 5 Absatz 2 zu treffen,\n2. über § 1 Absatz 2 Satz 2 hinausgehende Ausnahmen von der Pflicht zur Einhaltung eines Mindestabstandes von 1,5 Metern zu regeln,\n3. über die Regelungen im 2. Teil hinaus Situationen zu bestimmen, in denen die Pflicht zum Tragen einer medizinischen Gesichtsmaske, einer FFP2-Maske oder einer Mund-Nasen-Bedeckung besteht,\n4. über § 2 Absatz 2 hinausgehende Ausnahmen von der Pflicht zum Tragen einer medizinischen Gesichtsmaske oder einer FFP2-Maske zu regeln und\n5. über § 4 Absatz 1 Satz 1 hinaus bereichsspezifische Regelungen zur Führung einer Anwesenheitsdokumentation, insbesondere auch für weitere als den im 2. Teil genannte Verpflichtungen zur Dokumentation der Anwesenheit zu bestimmen.\n\n(2) Die für Bildung zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske zu regeln, wobei auch Bereiche außerhalb von geschlossenen Räumen erfasst sein können. Sie wird darüber hinaus ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Auflagen für die Fortführung des Betriebs von Schulen sowie Tageseinrichtungen und Angeboten der Kindertagespflege sowie weiteren Einrichtungen der Kinder- und Jugendhilfe zu erteilen oder deren Schließung anzuordnen; unberührt bleibt § 22 Absatz 2 und die Möglichkeit allgemeiner Vorgaben auf anderer Rechtsgrundlage zum Zwecke der Eindämmung der Covid-19-Pandemie wie insbesondere nach § 45 des Achten Buches Sozialgesetzbuch.\n\n(3) Die für Gesundheit zuständige Senatsverwaltung wird ermächtigt, durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes das Nähere zu den Voraussetzungen nach § 35 Absatz 3, unter denen zugelassene Krankenhäuser planbare Aufnahmen, Operationen und Eingriffe durchführen dürfen, zu bestimmen. Sie wird darüber hinaus ermächtigt, durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Bedingungen und Anforderungen, insbesondere Hygienevorgaben, für Krankenhäuser sowie Regelungen über das Betreten oder den Besuch von Einrichtungen des Gesundheitswesens, insbesondere von Krankenhäusern, zu treffen.\n\n(4) Die für Pflege zuständige Senatsverwaltung wird ermächtigt, durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Bedingungen und Anforderungen, insbesondere Hygienevorgaben, für Pflegeeinrichtungen sowie Regelungen über das Betreten oder den Besuch von Pflegeeinrichtungen zu treffen. Dabei soll auf das Erreichen einer sehr hohen Durchimpfungsrate abgestellt werden. Verordnungen nach Satz 1 können Ausnahmen von den Regelungen in § 8 bezüglich der Befreiung von der Pflicht, ein Testangebot annehmen zu müssen, § 10, § 11, § 30 sowie § 31 zulassen.\n\n(5) Die für Soziales zuständige Senatsverwaltung wird ermächtigt, im Bereich der Eingliederungshilfe und der Sozialhilfe Regelungen durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes zu bestimmen, die eine Grundversorgung der Leistungsberechtigten sicherstellen.\n\n(6) Die für Kultur zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Hygiene- und Infektionsschutzstandards für das Singen in geschlossenen Räumen festzulegen.\n\n(7) Die für Arbeit zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes folgendes zu bestimmen:\n1. Hygiene- und Infektionsschutzmaßnahmen für Arbeitsstätten, Arbeitsräume und Arbeitsplätze im Sinne von § 2 Absatz 1, 3 und 4 der Arbeitsstättenverordnung festzulegen,\n2. Näheres zu den Ausnahmen nach § 17 Absatz 2."}, {"sectionNumber": "40", "sectionTitle": "Einschränkung von Grundrechten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nDurch diese Verordnung werden die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Versammlungsfreiheit (Artikel 8 Absatz 1 des Grundgesetzes), der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt."}, {"sectionNumber": "41", "sectionTitle": "Ordnungswidrigkeiten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Die Verfolgung von Ordnungswidrigkeiten richtet sich nach § 73 Absatz 1a Nummer 24 und Absatz 2 des Infektionsschutzgesetzes und dem Gesetz über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), das zuletzt durch Artikel 9a des Gesetzes vom 30. März 2021 (BGBl. I S. 448) geändert worden ist, in der jeweils geltenden Fassung.\n\n(2) Ordnungswidrigkeiten können nach § 73 Absatz 2 zweiter Halbsatz des Infektionsschutzgesetzes mit einer Geldbuße von bis zu 25 000 Euro geahndet werden.\n\n(3) Ordnungswidrig im Sinne des § 73 Absatz 1a Nummer 24 des Infektionsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig\n1. entgegen § 4 Absatz 5 Angaben nicht vollständig oder nicht wahrheitsgemäß macht, soweit keine Ausnahme nach Absatz 5 Satz 4 vorliegt,\n2. entgegen § 7 Absatz 1 Satz 1 oder Absatz 4 Satz 2 nicht unverzüglich eine PCR-Testung herbeiführt,\n3. entgegen § 7 Absatz 1 Satz 1 sich nicht unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft begibt, ohne dass eine Ausnahme nach § 7 Absatz 1 Satz 1 vorliegt,\n4. entgegen § 7 Absatz 1 Satz 1 sich nicht für einen Zeitraum von 14 Tagen ständig absondert bis das Ergebnis einer Testung mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 vorliegt, ohne dass eine Ausnahme nach § 7 Absatz 1 Satz 2 vorliegt,\n5. entgegen § 7 Absatz 2 Satz 1 und 2 sich als enge Kontaktperson zu einer mittels PCR-Testung positiv auf SARS-CoV-2 getesteten Person nicht unverzüglich in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft begibt, ohne dass eine Ausnahme nach Satz 2 vorliegt,\n6. entgegen § 7 Absatz 3 sich nicht unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft begibt,\n7. entgegen § 7 Absatz 5 Besuch von Personen empfängt, die nicht dem eigenen Haushalt angehören,\n8. entgegen § 9 Absatz 1 sich mit anderen als den dort genannten Personen gemeinsam aufhält und keine Ausnahme nach Absatz 3 vorliegt,\n9. entgegen § 10 Absatz 1 in Grünanlagen oder auf Parkplätzen alkoholische Getränke verzehrt,\n10. entgegen § 10 Absatz 2 keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n11. entgegen § 10 Absatz 3 keine medizinische Gesichtsmaske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n12. entgegen § 11 Absatz 2 Satz 1 als Verantwortliche oder Verantwortlicher einer Veranstaltung im Freien die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet und keine Ausnahme nach Absatz 6 Satz 1, § 12 oder § 23 vorliegt,\n13. entgegen § 11 Absatz 2 Satz 2 oder Absatz 4 als Verantwortliche oder Verantwortlicher einer Veranstaltung in geschlossenen Räumen die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet und keine Ausnahme nach Absatz 4, Absatz 6 Satz 1, § 12 oder § 23 vorliegt oder im Fall von Absatz 4 die Regeln des Hygienerahmenkonzepts der zuständigen Senatsverwaltung nicht einhält,\n14. entgegen § 11 Absatz 3 als verantwortliche Veranstalterin oder verantwortlicher Veranstalter einer Veranstaltung die Einhaltung der Hygiene- und Abstandsregeln nicht gewährleistet,\n15. entgegen § 11 Absatz 5 Satz 1 als Teilnehmerinnen und Teilnehmern einer Veranstaltung sich nicht am Platz aufhält und keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n16. entgegen § 11 Absatz 5 Satz 2 als Teilnehmerinnen und Teilnehmern einer Veranstaltung sich nicht am Platz aufhält und keine medizinische Gesichtsmaske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n17. entgegen § 11 Absatz 5 Satz 3, § 17 Absatz 5, § 19 Absatz 3, § 29 Absatz 4, § 31 Absatz 4 Satz 2 oder § 34 Absatz 6 als Verantwortliche oder Verantwortlicher keine Anwesenheitsdokumentation führt, diese nicht vollständig führt, sie nicht für die Dauer von vier Wochen aufbewahrt oder speichert, sie auf deren Verlangen der zuständigen Behörden nicht zugänglich macht, aushändigt oder auf sonstige Weise den Zugriff ermöglicht, sie nach Ablauf der Aufbewahrungsfrist nicht vernichtet oder löscht oder anwesende Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib nicht verwehrt, die Bescheinigung über eine Testung nicht einsieht, die Identität der die Bescheinigung vorlegenden Person nicht überprüft oder nicht sicherstellt, das digitale Anwendungen ordnungsgemäß genutzt werden und keine Ausnahme nach § 4 Absatz 1 Nummer 7, Absatz 3 Satz 3, vorliegt,\n18. entgegen § 11 Absatz 6 Satz 2 als Verantwortliche oder Verantwortlicher von Beerdigungen und Feierlichkeiten anlässlich einer Beerdigung sowie privater Veranstaltungen einschließlich Hochzeitsfeiern, Geburtstagsfeiern, Abschlussfeiern oder Feierlichkeiten anlässlich religiöser Feste die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet,\n19. entgegen § 11 Absatz 7 in geschlossenen Räumen gemeinsam singt, ohne die im Hygienerahmenkonzept oder in einer Rechtsverordnung der für Kultur zuständigen Senatsverwaltung festgelegten Hygiene- und Infektionsstandards einzuhalten, soweit keine Ausnahme nach Satz 2 vorliegt,\n20. entgegen § 11 Absatz 8 an einer Veranstaltung in geschlossenen Räumen mit mehr als 20 zeitgleich Anwesenden oder an einer Veranstaltung im Freien mit mehr als 500 zeitgleich Anwesenden teilnimmt, ohne negativ getestet zu sein und keine Ausnahme nach Satz 3 vorliegt,\n21. entgegen § 12 Absatz 1 Satz 2 als Teilnehmerinnen und Teilnehmern einer religiös-kultischen Veranstaltung sich nicht am Platz aufhält und keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n22. entgegen § 14 Absatz 1 Satz 1 bei Versammlungen den Mindestabstand von 1,5 Metern zu anderen Teilnehmenden, die nicht zum engsten Angehörigenkreis gehören, nicht einhält,\n23. entgegen § 14 Absatz 1 Satz 2 und 3 als die Versammlung veranstaltende Person kein Schutz- und Hygienekonzept erstellt oder dieses auf Verlangen der Versammlungsbehörde nicht vorlegt,\n24. entgegen § 14 Absatz 1 Satz 4 als die Versammlung leitende Person die Einhaltung des Schutz- und Hygienekonzepts bei der Durchführung der Versammlung nicht sicherstellt,\n25. entgegen § 14 Absatz 2 keine medizinische Gesichtsmaske trägt und keine Ausnahme nach § 2 Absatz 2 oder § 14 Absatz 2 Satz 1 zweiter Halbsatz vorliegt,\n26. entgegen § 14 Absatz 3 Satz 1 an einer Versammlung mit mehr als 20 zeitgleich Anwesenden in geschlossen Räumen teilnimmt, ohne negativ getestet zu sein,\n27. entgegen § 14 Absatz 3 Satz 2 als Teilnehmerin oder Teilnehmer einer Versammlung in geschlossenen Räumen sich nicht am Platz aufhält und keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n28. entgegen § 15 Absatz 1, Absatz 2 oder Absatz 3 keine medizinische Gesichtsmaske oder FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 oder § 19 Absatz 1 Satz 2 vorliegt,\n29. entgegen § 16 Absatz 1 als Verantwortliche oder Verantwortlicher einer Verkaufsstelle, eines Kaufhauses oder eines Einkaufszentrums (Mall) die Vorgaben der Zutrittssteuerung gemäß § 3 nicht beachtet,\n30. entgegen § 16 Absatz 2 Jahrmärkte oder Volksfeste veranstaltet und dabei die Vorgaben des § 11 nicht einhält,\n31. entgegen § 17 Absatz 1 Satz 1 als Kundin oder Kunde eines Dienstleistungsgewerbes im Bereich der Körperpflege keine FFP2-Maske trägt und keine Ausnahme nach § 17 Absatz 1 Satz 2 oder Absatz 3 oder § 2 Absatz 2 vorliegt,\n32. entgegen § 17 Absatz 1 Satz 1 als Personal eines Dienstleistungsgewerbes im Bereich der Körperpflege keine medizinische Maske trägt und keine Ausnahme nach § 17 Absatz 1 Satz 2 oder Absatz 3 oder § 2 Absatz 2 vorliegt,\n33. entgegen § 17 Absatz 1 Satz 2 Dienstleistungen im Bereich der Körperpflege, bei denen das Tragen einer FFP2-Maske auf Grund der Eigenart der Behandlung nicht durchgängig möglich ist, in Anspruch nimmt, ohne negativ getestet zu sein und keine Ausnahme nach Absatz 3 vorliegt,\n34. entgegen § 17 Absatz 4 Satz 1 gesichtsnahe sexuelle Dienstleistungen ohne Geschlechtsverkehr in Anspruch nimmt,\n35. entgegen § 17 Absatz 4 Satz 2 vor Ablauf des 30. Juni 2021 sexuelle Dienstleistungen mit Geschlechtsverkehr in Anspruch nimmt,\n36. entgegen § 17 Absatz 4 Satz 3 Prostitutionsstätten oder Prostitutionsvermittlungen betreibt, in denen vor Ablauf des 30. Juni 2021 sexuelle Dienstleistungen mit Geschlechtsverkehr angeboten werden,\n37. entgegen § 17 Absatz 4 Satz 5 Prostitutionsveranstaltungen organisiert oder durchführt,\n38. entgegen § 17 Absatz 4 Satz 6 als Betreiberin oder Betreiber eines Prostitutionsgewerbes Dienstleistungen nach § 17 Absatz 4 Satz 1 und 3 nicht nur nach Terminvereinbarung und ausschließlich an einzelne Personen anbietet,\n39. entgegen § 17 Absatz 4 Satz 7 sexuelle Dienstleistungen in Anspruch nimmt ohne negativ getestet zu sein,\n40. entgegen § 17 Absatz 4 Satz 8 keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n41. entgegen § 18 Absatz 1 Satz 2 geschlossene Räume einer Gaststätte aufsucht, ohne negativ getestet zu sein und keine Ausnahme nach Halbsatz 2 oder § 19 Absatz 2 Satz 2 vorliegt,\n42. entgegen § 18 Absatz 1 Satz 3 als Gast in Gaststätten Speisen und Getränke nicht am Tisch verzehrt,\n43. entgegen § 18 Absatz 2 Satz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Gaststätte oder einer Kantine die Einhaltung der Hygiene- und Abstandsregeln nicht gewährleistet und keine Ausnahme nach Satz 5 vorliegt,\n44. entgegen § 18 Absatz 3 Satz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Gaststätte bei der Öffnung von geschlossenen Räumen die im Hygienerahmenkonzept oder in einer Rechtsverordnung der für Wirtschaft zuständigen Senatsverwaltung festgelegten Hygiene- und Infektionsstandards nicht einhält,\n45. entgegen § 19 Absatz 1 an Ausflugsfahrten, Stadtrundfahrten, Schiffsausflügen oder vergleichbaren Angeboten ohne vorherige Terminbuchung oder ohne negativ getestet zu sein teilnimmt.\n46. entgegen § 19 Absatz 2 als verantwortliche Betreiberin oder verantwortlicher Betreiber eines Hotels, eines Beherbergungsbetriebs, einer Ferienwohnung oder ähnlicher Einrichtungen Übernachtungen anbietet, ohne die im Hygienerahmenkonzept oder in einer Rechtsverordnung der für Wirtschaft zuständigen Senatsverwaltung festgelegten Hygiene- und Infektionsstandards einzuhalten,\n47. entgegen § 21 Absatz 1 die zeitgleiche Nutzung von mehr als 50 Prozent der eingerichteten Büroarbeitsplätze durch Beschäftigte zulässt und keine Ausnahme nach Absatz 2 vorliegt,\n48. entgegen § 22 Absatz 1 als Arbeitgeberin und Arbeitgeber kein Angebot zur Testung unterbreitet oder organisiert, soweit keine Ausnahme nach Absatz 4 vorliegt,\n49. entgegen § 22 Absatz 3 als Selbständige oder Selbständiger eine Testung nicht durchführen lässt, eine Bescheinigung über eine Testung nicht für die Dauer von vier Wochen aufbewahrt oder sie den zuständigen Behörden auf deren Verlangen nicht zugänglich macht, soweit keine Ausnahme nach Absatz 4 vorliegt,\n50. entgegen § 27 Absatz 4 Fahrschulen, Bootsschulen, Flugschulen und ähnliche Einrichtungen aufsucht, ohne negativ getestet zu sein,\n51. entgegen § 29 Absatz 1 bei der Öffnung von Kinos, Theatern, Opernhäusern, Konzerthäusern und anderen kulturellen Einrichtungen und Veranstaltungsstätten die Vorgaben des § 11 nicht beachtet,\n52. entgegen § 29 Absatz 3 Satz 1 keine FFP2-Maske oder medizinische Gesichtsmaske trägt und keine Ausnahme nach Satz 2 vorliegt,\n53. entgegen § 31 Absatz 1 Satz 1 oder § 32 Absatz 2 als Teilnehmende oder Teilnehmender Sport in gedeckten Sportanlagen, Fitness- und Tanzstudios, und ähnlichen Einrichtungen sowie in Hallenbädern ausübt, ohne negativ getestet zu sein und keine Ausnahme nach Absatz 3 vorliegt,\n54. entgegen § 31 Absatz 2 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer gedeckten Sportanlage, eines Hallenbades, eines Fitness- oder Tanzstudios oder einer ähnlichen Einrichtung die in einem gemeinsamen Hygienerahmenkonzept der für Sport und für Wirtschaft zuständigen Senatsverwaltungen festgelegten Hygiene- und Infektionsschutzstandards nicht einhält,\n55. entgegen § 31 Absatz 4 sich außer während einer Sportausübung in gedeckten Sportanlagen, Hallenbädern, Fitness- und Tanzstudios und ähnlichen Einrichtungen aufhält und keine medizinische Gesichtsmaske zu trägt und keine Ausnahme nach Absatz 4 oder § 2 Absatz 2 vorliegt,\n56. entgegen § 32 Absatz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber Frei- oder Strandbäder ohne Genehmigung des örtlich zuständigen Gesundheitsamtes öffnet oder die Einhaltung der Hygiene- und Abstandsregeln nicht gewährleistet,\n57. entgegen § 33 Absatz 1 Satz 1, Absatz 2 den Wettkampfbetrieb ohne ein Nutzungs- und Hygienekonzept des jeweiligen Sportfachverbandes durchführt, dessen Regeln nicht beachtet oder die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet,\n58. entgegen § 33 Absatz 1 Satz 2 und 3, Absatz 2 sich an Wettkampfbetrieben beteiligt, ohne negativ getestet zu sein.\n59. entgegen § 34 Absatz 1 Satz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber die geschlossenen Räume einer Tanzlustbarkeit oder eines ähnlichen Unternehmens für den Publikumsverkehr öffnet,\n60. entgegen § 34 Absatz 1 Satz 2 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Tanzlustbarkeit oder eines ähnlichen Unternehmens im Freien betreibt ohne die Einhaltung der zulässigen Teilnehmendenzahl zu gewährleisten,\n61. entgegen § 34 Absatz 1 Satz 3 als Besucherin oder Besucher eine Tanzlustbarkeit oder eines ähnlichen Unternehmens aufsucht ohne negativ getestet zu sein,\n62. entgegen § 34 Absatz 2 Satz 3 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Sauna, Therme oder einer ähnlichen Einrichtung oder als deren Besucherin oder Besucher Aufgüsse vornimmt,\n63. entgegen § 34 Absatz 2 Satz 4 als verantwortliche Betreiberin oder verantwortlicher Betreiber Dampfbäder für den Publikumsverkehr öffnet,\n64. entgegen § 34 Absatz 3 Satz 1 als Besucherin oder Besucher Vergnügungsstätten, Freizeitparks oder Betriebe für Freizeitaktivitäten sowie Spielhallen, Spielbanken, Wettvermittlungsstellen und ähnliche Betriebe aufsucht, ohne negativ getestet zu sein,\n65. entgegen § 34 Absatz 3 Satz 2 als Betreiberin oder Betreiber von Vergnügungsstätten, Freizeitparks oder Betrieben für Freizeitaktivitäten sowie Spielhallen, Spielbanken, Wettvermittlungsstellen und ähnliche Betriebe mehr als die nach der Fläche der Verkaufsfläche oder des Geschäftsraumes höchstens zulässige Personenzahl einlässt,\n66. entgegen § 34 Absatz 5 als Besucherin oder Besucher eine Tanzlustbarkeit oder ein ähnliches Unternehmen, eine Sauna, Therme oder ähnliche Einrichtungen, eine Vergnügungsstätte, einen Freizeitpark oder einen Betrieb für Freizeitaktivitäten sowie Spielhallen, Spielbanken, Wettvermittlungsstellen und ähnliche Betriebe aufsucht und keine FFP2-Maske oder keine medizinische Gesichtsmaske trägt und keine Ausnahme nach Satz 2 oder § 2 Absatz 2 vorliegt,\n67. entgegen § 34 Absatz 5 als Besucherin oder Besucher des Zoologischen Gartens Berlin, einschließlich des Aquariums, der Tierpark Berlin Friedrichsfelde und der Botanische Garten Berlin keine FFP2-Maske trägt und keine Ausnahme nach Satz 3 oder § 2 Absatz 2 vorliegt,\n68. entgegen § 35 Absatz 1 Satz 1 als Personal in Arztpraxen oder einer anderen Gesundheitseinrichtung keine medizinische Gesichtsmaske trägt und keine Ausnahme nach Satz 3 oder Absatz 3 oder § 2 Absatz 2 vorliegt,\n69. entgegen § 35 Absatz 1 Satz 2 als Patientin oder Patient oder als deren bzw. dessen Begleitperson keine FFP2-Maske trägt und keine Ausnahme nach Satz 3 oder Absatz 3 oder § 2 Absatz 2 vorliegt."}, {"sectionNumber": "42", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Diese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft. Gleichzeitig tritt die Zweite SARS-CoV-2-Infektionsschutzmaßnahmenverordnung vom 4. März 2021 (GVBl. S. 198), die zuletzt durch Verordnung vom 1. Juni 2021 (GVBl. S. 522) geändert worden ist, außer Kraft.\n\n(2) Diese Verordnung tritt mit Ablauf des 11. Juli 2021 außer Kraft.\n\nBerlin, den 15. Juni 2021"}, {"sectionNumber": "1", "sectionTitle": "Grundlegende Hygienemaßnahmen in der Pandemie", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Jede Person ist angehalten, die allgemein empfohlenen Basismaßnahmen \nzur Infektionsvorbeugung, also den Mindestabstand von 1,5 Metern zu \nanderen Personen, geeignete Händehygiene, Husten- und Niesetikette sowie\n ausreichende Lüftung beim Aufenthalt in geschlossenen Räumen \neinzuhalten. Personen, die Symptome einer Erkrankung mit COVID-19 im \nSinne der dafür jeweils aktuellen Kriterien des Robert Koch-Instituts \n(RKI) aufweisen sind angehalten, für die Dauer der Symptome ihre \nsozialen Kontakte auf Menschen des eigenen Haushalts zu begrenzen und \ndiese Symptome ärztlich abklären zu lassen.\n\n(2) Es besteht im \nöffentlichen Raum die allgemeine Pflicht zur Einhaltung des in \nAbsatz 1 genannten Mindestabstands von 1,5 Metern. Dies gilt nicht,\n sofern eine körperliche Nähe unter 1,5 Metern nach den Umständen nicht \nzu vermeiden ist, insbesondere\n1. gegenüber dem engsten Angehörigenkreis,\n2.\n bei der Erbringung von Tätigkeiten im Rahmen der Gesundheitsversorgung \nund Pflege einschließlich der Versorgung mit Heil-, Hilfs- und \nPflegehilfsmitteln,\n3. im Umgang mit Schwerstkranken und Sterbenden,\n4.\n in der Kindertagesförderung im Sinne des § 22 des Achten Buches \nSozialgesetzbuch - Kinder und Jugendhilfe - in der Fassung der \nBekanntmachung vom 11. September 2012 (BGBl. I S. 2022), das \nzuletzt durch Artikel 1 des Gesetzes vom 3. Juni 2021 (BGBl. I \nS. 1444) geändert worden ist, in der jeweils geltenden Fassung, in \nSchulen einschließlich der Einrichtungen des Zweiten Bildungsweges im \nSinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das \nzuletzt durch Artikel 35 des Gesetzes vom 12. Oktober 2020 (GVBl. \nS. 807) geändert worden ist, in der jeweils geltenden Fassung sowie\n in der beruflichen Bildung,\n5. bei der Erbringung körpernaher Dienstleistungen,\n6.\n wegen der baulich bedingten Enge notwendigerweise von mehreren Personen\n zeitgleich zu nutzender Räumlichkeiten, zum Beispiel in öffentlichen \nVerkehrsmitteln oder Kraftfahrzeugen oder\n7.\n wenn ein bereichsspezifisches Hygienerahmenkonzept nach § 5 \nAbsatz 2 oder eine auf Grund von § 39 erlassene \nRechtsverordnung ausnahmsweise eine Unterschreitung des Mindestabstandes\n von 1,5 Metern vorsieht und andere Maßnahmen zur Gewährleistung des \nInfektionsschutzes vorhanden sind.\n\nDer öffentliche Raum \nim Sinne dieser Verordnung umfasst alle Orte außerhalb des privaten \nWohnraums und des dazugehörigen befriedeten Besitztums.\n\n(3) \nEngster Angehörigenkreis im Sinne dieser Verordnung sind Ehe- oder \nLebenspartnerinnen und -partner, Angehörige des eigenen Haushalts und \nPersonen, für die ein Sorge- oder Umgangsrecht besteht.\n\n(4) Zum \nbesonderen Schutz von Personen mit einem erhöhten Risiko für einen \nschweren COVID-19-Krankheitsverlauf sollte im Kontakt mit diesen auf \nausreichende Reinigung von Oberflächen und Sanitärbereichen, das \nEinhalten des Mindestabstands sowie das ständige Tragen einer \nmedizinischen Gesichtsmaske geachtet werden. Jede Person ist zudem \nangehalten, vorher einen Point-of-Care (PoC)-Antigen-Schnelltest, \neinschließlich eines solchen zur Selbstanwendung, durchzuführen, um das \nRisiko einer Ansteckung Dritter durch eine nicht erkannte eigene \nInfektion ohne Symptome zusätzlich zu verringern."}, {"sectionNumber": "2", "sectionTitle": "Medizinische Gesichtsmaske und FFP2-Maske", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Sofern in dieser Verordnung eine Maskenpflicht vorgeschrieben ist, ist \neine medizinische Gesichtsmaske zu tragen, soweit nichts Abweichendes \ngeregelt ist. Die Pflicht zum Tragen einer Maske besteht nicht, soweit \nsich Personen an einem ihnen zugewiesenen festen Platz aufhalten und in \ngeschlossenen Räumen eine ausreichende maschinelle Belüftung \nsichergestellt ist. Eine Maske ist derart zu tragen, dass Mund und Nase \nenganliegend bedeckt werden und eine Ausbreitung von Tröpfchen und \nAerosolen durch Atmen, Husten, Niesen oder Sprechen vermindert wird. \nEine medizinische Gesichtsmaske im Sinne dieser Verordnung ist eine aus \nspeziellen Materialien hergestellte Schutzmaske, die den in der Anlage \ngenannten Anforderungen entspricht und über kein Ausatemventil verfügen \ndarf. Eine FFP2-Maske im Sinne dieser Verordnung ist eine aus speziellen\n Materialien hergestellte Schutzmaske, die den in der Anlage genannten \nAnforderungen entspricht und über kein Ausatemventil verfügen darf. \nSofern in dieser Verordnung vorgeschrieben ist, eine medizinische \nGesichtsmaske zu tragen, kann auch eine FFP2-Maske getragen werden. In \neinem bereichsspezifischen Hygienerahmenkonzept nach § 5 \nAbsatz 2 oder in einer auf Grund von § 39 erlassenen \nRechtsverordnung kann die Pflicht zum Tragen einer medizinischen \nGesichtsmaske bestimmt werden.\n\n(2) Soweit in dieser Verordnung \nvorgeschrieben ist, eine medizinische Gesichtsmaske oder eine FFP2-Maske\n zu tragen, gilt diese Pflicht nicht\n1. für Kinder bis zum vollendeten sechsten Lebensjahr,\n2.\n für Kinder bis zum vollendeten 14. Lebensjahr hinsichtlich FFP2-Masken,\n wobei stattdessen medizinische Gesichtsmasken zu tragen sind,\n3.\n für Personen, die ärztlich bescheinigt auf Grund einer gesundheitlichen\n Beeinträchtigung, einer ärztlich bescheinigten chronischen Erkrankung \noder einer Behinderung keine medizinische Gesichtsmaske tragen können; \ndie Verantwortlichen sind berechtigt, zur Überprüfung des Vorliegens der\n Voraussetzungen dieser Ausnahme die Bescheinigung im Original \neinzusehen,\n4. für gehörlose und schwerhörige Menschen und Personen, die mit diesen kommunizieren, sowie ihre Begleitpersonen,\n5.\n für Kundinnen und Kunden in Handwerks- und Dienstleistungsbetrieben im \nBereich der Körperpflege für die Dauer einer Dienstleistung, bei der von\n den Kundinnen und Kunden nicht dauerhaft eine medizinische \nGesichtsmaske getragen werden kann (gesichtsnahe Dienstleistungen), oder\n6.\n soweit in einem bereichsspezifischen Hygienerahmenkonzept nach § 5\n Absatz 2 oder einer auf Grund von § 39 erlassenen \nRechtsverordnung weitere Ausnahmen vorgesehen sind.\n\n(3) \nWo bei privaten oder im öffentlichen Raum stattfindenden \nZusammenkünften, also immer, wenn sich Menschen gemeinsam aufhalten, die\n Einhaltung des Mindestabstandes nicht möglich ist, sind alle \nBeteiligten angehalten eine medizinische Gesichtsmaske zu tragen."}, {"sectionNumber": "3", "sectionTitle": "Zutrittssteuerung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nSofern\n in dieser Verordnung eine Zutrittssteuerung vorgesehen ist, gilt bei \nder Öffnung einer Einrichtung die Steuerung des Zutritts zur Sicherung \ndes Mindestabstandes ein Richtwert von insgesamt höchstens einer \nnutzenden Person pro 5 Quadratmetern der für den jeweiligen Zweck \ngenutzten Fläche für die maximal zulässige Anzahl von Besucherinnen und \nBesuchern oder anderen Nutzenden je genutzter Fläche der entsprechenden \nRäumlichkeiten."}, {"sectionNumber": "4", "sectionTitle": "Anwesenheitsdokumentation", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Soweit nach dieser Verordnung die Dokumentation von Anwesenheiten \nvorgeschrieben ist, ist diese Pflicht dadurch zu erfüllen, dass die \nverantwortliche Person die folgenden Angaben der Person erhebt, deren \nAnwesenheit zu dokumentieren ist:\n1. Vor- und Familienname,\n2. Telefonnummer,\n3. Bezirk oder Gemeinde des Wohnortes oder des Ortes des ständigen Aufenthaltes (verzichtbar bei digitalen Anwendungen),\n4. vollständige Anschrift und E-Mail-Adresse, sofern vorhanden,\n5. Anwesenheitszeit,\n6. Platz- oder Tischnummer, sofern vorhanden (verzichtbar bei digitalen Anwendungen) und\n7.\n die Durchführung der Testung gemäß § 6 Absatz 1 Satz 1 \nNummer 1 oder 2 oder die Vorlage einer Bescheinigung gemäß § 6\n Absatz 1 Satz 1 Nummer 3 oder 4, soweit eine solche in \ndieser Verordnung vorgeschrieben ist; bei elektronischer Nachweisführung\n gemäß § 6 Absatz 1 Satz 1 Nummer 3 oder 4 in den \nvon der für Gesundheit zuständigen Senatsverwaltung anerkannten Formaten\n kann darauf verzichtet werden.\n\n(2) Die \nAnwesenheitsdokumentation darf ausschließlich zum Vollzug \ninfektionsschutzrechtlicher Vorschriften, insbesondere zur \nKontaktnachverfolgung genutzt werden. Die nach Absatz 1 \nNummer 1 bis 6 erhobenen Daten sind für die Dauer von zwei Wochen, \ndie nach Absatz 1 Nummer 7 erhobenen Daten sind für die Dauer \nvon 48 Stunden, beginnend mit der Beendigung des die Pflicht zur \nAnwesenheitsdokumentation begründenden Ereignisses, geschützt vor \nEinsichtnahme durch Dritte aufzubewahren oder zu speichern. Nach Ablauf \nder Aufbewahrungsfrist ist die Anwesenheitsdokumentation zu löschen oder\n zu vernichten.\n\n(3) Die Anwesenheitsdokumentation ist den \nzuständigen Behörden zur Kontrolle der Verpflichtungen nach den Absätzen\n 1 und 2 auf Verlangen zugänglich zu machen. Darüber hinaus ist den \nzuständigen Behörden auf Verlangen die Anwesenheitsdokumentation \nauszuhändigen oder ihnen auf sonstige geeignete Weise der Zugriff zu \nermöglichen, wenn festgestellt wird, dass eine Person zum Zeitpunkt der \nDatenerhebung krank, krankheitsverdächtig, ansteckungsverdächtig oder \nAusscheiderin oder Ausscheider im Sinne des Infektionsschutzgesetzes \nwar. Die Sätze 1 und 2 gelten nicht, soweit die \nAnwesenheitsdokumentation unter Nutzung digitaler Anwendungen geführt \nwird, die die Einhaltung dieser Bestimmungen durch die Verantwortlichen \ntechnisch nicht zulassen.\n\n(4) Die Pflicht zum Führen einer \nAnwesenheitsdokumentation kann auch unter Nutzung digitaler Anwendungen,\n auch solcher die eine automatisierte Datenerfassung ohne Mitwirkung der\n Verantwortlichen ermöglichen, erfolgen. Die Verantwortlichen haben \nsicherzustellen, dass die digitalen Anwendungen ordnungsgemäß genutzt \nwerden. In jedem Fall muss die Möglichkeit einer \nAnwesenheitsdokumentation ohne Nutzung digitaler Anwendungen vorgehalten\n werden. Die Verantwortlichen sind berechtigt und verpflichtet, das \nOriginal der Bescheinigung gemäß § 6 Absatz 1 Satz 1 \nNummer 3 oder 4 einzusehen und die Identität der anwesenden Person \nmittels eines amtlichen Lichtbildausweises zu überprüfen.\n\n(5) Die \nAngaben nach Absatz 1 sind vollständig und wahrheitsgemäß zu \nmachen. Dies gilt auch im Falle der Registrierung in einer digitalen \nAnwendung zur Anwesenheitsdokumentation durch die Nutzerinnen und \nNutzer. Die Verantwortlichen im Sinne des Absatzes 1 haben anwesenden \nPersonen, die unvollständige oder offensichtlich falsche Angaben machen,\n den Zutritt oder den weiteren Verbleib zu verwehren. Soweit die \nAnwesenheitsdokumentation unter Nutzung digitaler Anwendungen geführt \nwird, die die Einhaltung dieser Bestimmungen durch die Verantwortlichen \ntechnisch nicht zulassen, gilt Satz 3 mit der Maßgabe, dass die \nVerantwortlichen sicherzustellen haben, dass die digitalen Anwendungen \nordnungsgemäß genutzt werden."}, {"sectionNumber": "5", "sectionTitle": "Schutz- und Hygienekonzept", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Die Verantwortlichen für jegliche Art von Veranstaltungen, mit Ausnahme\n solcher nach § 12 Absatz 2, mit mehr als 20 zeitgleich \nAnwesenden, in Betrieben und in anderen Einrichtungen sowie für \nSportstätten und in Vereinen haben entsprechend der spezifischen \nAnforderungen des jeweiligen Angebots ein individuelles Schutz- und \nHygienekonzept zu erstellen und auf Verlangen der zuständigen Behörde \nvorzulegen. Soweit in dieser Verordnung die Erstellung und Einhaltung \neines individuellen Schutz- und Hygienekonzepts vorgesehen ist, gelten \ndie Vorgaben mit der Zielsetzung\n1.\n die Kontakte zwischen den Personen durch die Einhaltung des \nMindestabstands von 1,5 Metern und der maximal für die jeweilige Fläche \nzugelassenen Personenzahl zu reduzieren;\n2. die Steuerung des Zutritts und die Vermeidung von Warteschlangen durch eine Wegeführung zu gewährleisten;\n3.\n die ausreichende Durchlüftung durch mehrmals tägliches Stoß- und \nQuerlüften oder den Betrieb einer geeigneten Lüftungsanlage in \ngeschlossenen Räumen zu ermöglichen;\n4. die Sicherstellung der Kontaktnachverfolgung zu gewährleisten.\n\nDie\n Aushänge zu den Abstands- und Hygieneregeln sind gut sichtbar \nanzubringen. Die nach Satz 1 Verantwortlichen stellen die \nEinhaltung der in dem Schutz- und Hygienekonzept festgelegten \nSchutzmaßnahmen sicher. Bei der Erstellung des Schutz- und \nHygienekonzepts sind die einschlägigen Empfehlungen des Robert \nKoch-Instituts zum Infektionsschutz, die Empfehlungen der Bundesanstalt \nfür Arbeitsschutz und Arbeitsmedizin (BAuA) zum Lüftungsverhalten in \nihrer jeweiligen Fassung, die Vorgaben der jeweiligen \nArbeitsschutzbehörden zu berücksichtigen und die Vorgaben dieser \nVerordnung sowie der auf Grund von § 39 erlassenen \nbereichsspezifischen Verordnungen zu beachten.\n\n(2) Die jeweils \nzuständige Senatsverwaltung kann im Einvernehmen mit der für Gesundheit \nzuständigen Senatsverwaltung in einem bereichsspezifischen \nHygienerahmenkonzept Näheres zu den Anforderungen an das Schutz- und \nHygienekonzept nach Absatz 1, einschließlich Vorgaben zu \nAuslastungsgrenzen, Zutritts- und Besuchsregelungen, bestimmen. Die \nbestehenden Hygienerahmenkonzepte werden auf der Internetseite "}, {"sectionNumber": "6", "sectionTitle": "Nachweiserfordernisse eines negativen Tests", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Soweit nach dieser Verordnung vorgeschrieben ist, dass Personen negativ\n auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sein oder \nein negatives Testergebnis einer mittels eines anerkannten Tests \ndurchgeführten Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2\n vorlegen müssen, ist diese Voraussetzung dadurch zu erfüllen, dass die \nPerson\n1.\n vor Ort einen Point-of-Care (PoC)-Antigen-Test auf eine Infektion mit \ndem Coronavirus SARS-CoV-2 durchführen lässt und dieser ein negatives \nTestergebnis zeigt („Teststelle vor Ort“),\n2.\n unter der Aufsicht der oder des jeweils Verantwortlichen oder von ihr \noder ihm beauftragten Personen einen Point-of-Care (PoC)-Antigen-Test \nauf eine Infektion mit dem Coronavirus SARS-CoV-2 zur Selbstanwendung \nvornimmt und dieser nach korrekter Durchführung ein negatives \nTestergebnis zeigt („erweiterte Einlasskontrolle“),\n3.\n der oder dem jeweils Verantwortlichen oder von ihr oder ihm \nbeauftragten Personen eine schriftliche oder elektronische Bescheinigung\n gemäß Absatz 2 über ein negatives Testergebnis eines innerhalb der\n letzten 24 Stunden durchgeführten Point-of-Care (PoC)-Antigen-Tests \noder Selbsttests auf eine Infektion mit dem Coronavirus SARS-CoV-2 \nvorlegt, oder\n4.\n der oder dem jeweils Verantwortlichen oder von ihr oder ihm \nbeauftragten Personen eine schriftliche oder elektronische Bescheinigung\n gemäß Absatz 2 über ein negatives Testergebnis eines aktuellen \nPCR-Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2, das nicht \nälter als 24 Stunden ist, vorlegt.\n\nIm Fall des Satzes 1 \nNummer 1 und 2 besteht ein Anspruch gegen die oder den jeweils \nVerantwortlichen oder die von ihr oder ihm beauftragten Personen, eine \nBescheinigung über das Testergebnis auszustellen. Die Bescheinigung ist \nden zuständigen Behörden zum Zwecke der Kontrolle von nach dieser \nVerordnung bestehender Testpflichten auf Verlangen vorzuzeigen. Von \nSatz 1 abweichende Vorgaben zur Testung an Schulen nach der \nSchul-Hygiene-Covid-19-Verordnung vom 24. November 2020 (GVBl. \nS. 894), die zuletzt durch Verordnung vom 7. Juni 2021 (GVBl. \nS. 606) geändert worden ist, in der jeweils geltenden Fassung \nbleiben unberührt.\n\n(2) Die Bescheinigung über ein negatives \nTestergebnis eines aktuellen Point-of-Care (PoC)-Antigen-Tests, \neinschließlich solcher zur Selbstanwendung, oder PCR-Tests auf eine \nInfektion mit dem Coronavirus SARS-CoV-2 muss mindestens das Datum und \ndie Uhrzeit der Durchführung des Tests, den Namen des Tests und dessen \nHersteller, den Namen der getesteten Person und die Stelle erkennen \nlassen, welche den Test durchgeführt oder, im Falle des Absatzes 1 \nSatz 1 Nummer 2, beaufsichtigt hat. Die Bescheinigung soll im \nÜbrigen dem von der für Gesundheit zuständigen Senatsverwaltung zur \nVerfügung gestellten Muster entsprechen. Sollte die Bescheinigung in \neinem von der für Gesundheit zuständigen Senatsverwaltung anerkannten \nelektronischen Format ausgestellt worden sein, so ist diese von der \nPflicht zur Nennung des Testnamens und -herstellers, sowie der Nennung \nder Teststelle oder -person ausgenommen. Die Bescheinigung im Sinne von \nAbsatz 1 Satz 1 Nummer 3 in Bezug auf einen Point-of-Care\n (PoC)-Antigen-Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 \nzur Selbstanwendung sowie die Beaufsichtigung der Testung darf nur von \neiner durch die jeweiligen Verantwortlichen hierzu beauftragten Person \nim Rahmen der Beauftragung vorgenommen werden.\n\n(3) Soweit nach \ndieser Verordnung vorgeschrieben ist, dass Personen negativ auf eine \nInfektion mit dem Coronavirus SARS-CoV-2 getestet sein müssen, gilt dies\n nicht für Kinder bis zum vollendeten 6. Lebensjahr."}, {"sectionNumber": "7", "sectionTitle": "Regelungen zur Absonderung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels \neines Point-of-Care (PoC)-Antigen-Tests vorgenommene Testung auf eine \nInfektion mit dem Coronavirus SARS-CoV-2 ein positives Ergebnis \naufweist, sind vorbehaltlich des Absatzes 3, verpflichtet, unverzüglich \neine bestätigende Testung mittels eines Nukleinsäurenachweises des \nCoronavirus SARS-CoV-2 (PCR-Testung) herbeizuführen, sich unverzüglich \nnach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung \noder in eine andere, eine Absonderung ermöglichende Unterkunft zu \nbegeben und sich für einen Zeitraum von 14 Tagen ab dem Zeitpunkt der \nVornahme des Point-of-Care (PoC)-Antigen-Tests ständig dort abzusondern.\n Zum Zwecke der PCR-Testung darf die Örtlichkeit der Absonderung \nverlassen werden.\n\n(2) Die Pflichten des Absatz 1 gelten \nentsprechend auch für enge Kontaktpersonen zu einer mittels PCR-Testung \npositiv auf SARS-CoV-2 getesteten Person. Satz 1 gilt für \nvollständig Geimpfte oder Genesene im Sinne des § 8, soweit\n1.\n bei der positiv getesteten Person eine Infektion mit einer \nbesorgniserregenden Virusvariante (Variant of Concern - VoC), mit \nAusnahme der VoC B1.1.7, aus einem Virusvarianten-Gebiet im Sinne von \n§ 3 Absatz 2 Satz 1 Nummer 2 der \nCoronavirus-Einreiseverordnung vom 13. Januar 2021 (BAnz AT 13.01.2021 \nV1), die zuletzt durch Verordnung vom 9. Juni 2021 (BAnz AT 10.06.2021 \nV2) geändert worden ist, in der jeweils geltenden Fassung vorliegt,\n2.\n innerhalb von 14 Tagen nach Kontakt mit einer positiv auf SARS-CoV-2 \ngetesteten Person typischen Symptome einer Infektion mit dem Coronavirus\n SARS-CoV-2 wie Husten, Fieber, Schnupfen oder Geruchs- und \nGeschmacksverlust auftreten.\n\nSofern innerhalb von 14 \nTagen nach dem Kontakt zu einer entsprechend positiv getesteten Person \nbekannt wird, dass diese an einer besorgniserregenden Virusvariante \n(Variant of Concern - VoC) erkrankt ist oder bei der engen Kontaktperson\n selbst typische Symptome einer Infektion mit dem Coronavirus SARS-CoV-2\n auftreten, gelten die Pflichten des Absatzes 1 entsprechend.\n\n(3) \nPersonen, die Kenntnis davon erlangen, dass eine bei ihnen mittels eines\n Nukleinsäurenachweises des Coronavirus SARS-CoV-2 vorgenommene Testung \n(PCR-Testung) ein positives Ergebnis aufweist, sind verpflichtet, sich \nunverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder \nNebenwohnung oder in eine andere, eine Absonderung ermöglichende \nUnterkunft zu begeben und sich für einen Zeitraum von 14 Tagen ab dem \nZeitpunkt der Vornahme der PCR-Testung ständig dort abzusondern.\n\n(4)\n Für Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels \neines Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung vorgenommene\n Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 ein positives\n Ergebnis aufweist gilt Absatz 1 entsprechend, sofern die Testung \nunter fachkundiger Aufsicht erfolgt ist; hierüber ist auf Wunsch eine \nBescheinigung auszustellen. Ist die Testung nicht unter fachkundiger \nAufsicht durchgeführt worden, so sind die Personen verpflichtet, \nunverzüglich eine bestätigende Testung mittels eines \nNukleinsäurenachweises des Coronavirus SARS-CoV-2 (PCR-Testung) \nherbeizuführen, Absatz 2 bleibt unberührt. Als fachkundige Aufsicht\n im Sinne von Satz 1 gilt jede Person, die berechtigt ist, \nPoC-Testungen an anderen Personen vorzunehmen.\n\n(5) Personen in \nAbsonderung ist es nicht gestattet, Besuch von Personen zu empfangen, \ndie nicht ihrem Haushalt angehören. Für die Zeit der Absonderung \nunterliegen die abgesonderten Personen der Beobachtung durch das \nzuständige Gesundheitsamt.\n\n(6) Die Absonderung endet im Fall von \nAbsatz 1 mit dem Vorliegen eines negativen Ergebnisses der \nPCR-Testung, spätestens jedoch nach 14 Tagen nach dem Zeitpunkt der \nVornahme des Point-of-Care (PoC)-Antigen-Tests; im Fall von \nAbsatz 3 mit dem Vorliegen eines negativen Ergebnisses einer \nfrühestens am 14. Tag nach dem Zeitpunkt der Vornahme der die \nAbsonderung begründenden PCR-Testung vorgenommenen PoC- oder \nPCR-Testung.\n\n(7) Im Übrigen bleiben Maßnahmen des zuständigen \nGesundheitsamts oder auf Grund bezirklicher Allgemeinverfügungen zur \nAbsonderung unberührt. Das zuständige Gesundheitsamt kann im jeweiligen \nEinzelfall von den Absätzen 1 bis 6 abweichende Anordnungen treffen.\n\n(8) Die Meldepflichten nach dem Infektionsschutzgesetz bleiben unberührt."}, {"sectionNumber": "8", "sectionTitle": "Regelungen für Geimpfte und Genesene", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Eine nach dieser Verordnung vorgeschriebene Pflicht, negativ auf eine \nInfektion mit dem Coronavirus SARS-CoV-2 getestet zu sein oder ein \nnegatives Testergebnis einer mittels anerkannten Tests durchgeführten \nTestung auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen zu \nmüssen oder ein Testangebot annehmen zu müssen oder stattdessen eine \nTestung vornehmen lassen zu müssen, entfällt für folgende Personen:\n1.\n Geimpfte Personen, die mit einem von der Europäischen Union \nzugelassenen Impfstoff gegen Covid-19 geimpft sind und deren letzte \nerforderliche Impfung mindestens 14 Tage zurückliegt,\n2.\n Genesene Personen, die ein mehr als sechs Monate zurückliegendes \npositives PCR-Testergebnis auf eine Infektion mit dem Coronavirus \nSARS-CoV-2 nachweisen können und die mindestens eine Impfung gegen \nCovid-19 mit einem von der Europäischen Union zugelassenen Impfstoff \nerhalten haben und deren letzte Impfung mindestens 14 Tage zurückliegt, \nsowie\n3.\n Genesene Personen, die ein mindestens 28 Tage und höchstens sechs \nMonate zurückliegendes positives PCR-Testergebnis auf eine Infektion mit\n dem Coronavirus SARS-CoV-2 nachweisen können.\n\n(2) Die \nAusnahmen für den Personenkreis nach Absatz 1 gelten nur, sofern \ndiese keine typischen Symptome einer Infektion mit dem Coronavirus \nSARS-CoV-2 wie Husten, Fieber oder Geruchs- und Geschmacksverlust \naufweisen."}, {"sectionNumber": "38", "sectionTitle": "Großveranstaltungen und Experimentierklausel", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Die Zulassung von Veranstaltungen mit mehr als 2 000 zeitgleich \nanwesenden Personen im Freien und mit mehr als 1 000 zeitgleich \nanwesenden Personen in geschlossenen Räumen findet durch die jeweils \nfachlich zuständige Senatsverwaltung im Einvernehmen mit der für \nGesundheit zuständigen Senatsverwaltung statt. Dies kann nach den \nKriterien des Beschlusses der Chefinnen und Chefs der Staats- und \nSenatskanzleien vom 6. Juli 2021 zu Großveranstaltungen erfolgen. Die \nZulassung kann sich auch auf bestimmte Veranstaltungsformen sowie \neinzelne Veranstaltungsorte beziehen.\n\n(2) Die jeweils fachlich \nzuständige Senatsverwaltung kann über Absatz 1 hinaus im \nEinvernehmen mit der für Gesundheit zuständigen Senatsverwaltung in \nbegründeten Einzelfällen Ausnahmen von den Bestimmungen dieser \nVerordnung zulassen. Die Kriterien, die für die Zulassung eines Antrags \nnach Satz 1 mindestens erfüllt sein müssen, kann die jeweils \nfachlich zuständige Senatsverwaltung in einem bereichsspezifischen \nHygienerahmenkonzept festlegen. Absatz 1 Satz 2 gilt \nentsprechend."}, {"sectionNumber": "39", "sectionTitle": "Verordnungsermächtigung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Die jeweils zuständige Senatsverwaltung wird ermächtigt, im \nEinvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch \nRechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes\n1. Bestimmungen nach § 5 Absatz 2 zu treffen,\n2.\n über § 1 Absatz 2 Satz 2 hinausgehende Ausnahmen von der\n Pflicht zur Einhaltung eines Mindestabstandes von 1,5 Metern zu regeln,\n3.\n über die Regelungen im 2. Teil hinaus Situationen zu bestimmen, in \ndenen die Pflicht zum Tragen einer medizinischen Gesichtsmaske, einer \nFFP2-Maske oder einer Mund-Nasen-Bedeckung besteht,\n4.\n über § 2 Absatz 2 hinausgehende Ausnahmen von der Pflicht zum\n Tragen einer medizinischen Gesichtsmaske oder einer FFP2-Maske zu \nregeln und\n5.\n über § 4 Absatz 1 Satz 1 hinaus bereichsspezifische \nRegelungen zur Führung einer Anwesenheitsdokumentation, insbesondere \nauch für weitere als den im 2. Teil genannte Verpflichtungen zur \nDokumentation der Anwesenheit zu bestimmen.\n\n(2) Die für \nBildung zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit\n der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung \nnach Maßgabe des § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes die Verpflichtung zum Tragen einer \nmedizinischen Gesichtsmaske zu regeln, wobei auch Bereiche außerhalb von\n geschlossenen Räumen und Regelungen zur Maskenpflicht für Kinder vor \nVollendung des sechsten Lebensjahres während des Schulbesuchs erfasst \nsein können. Sie wird darüber hinaus ermächtigt, im Einvernehmen mit der\n für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach\n Maßgabe des § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes Auflagen für die Fortführung des Betriebs \nvon Schulen sowie Tageseinrichtungen und Angeboten der Kindertagespflege\n sowie weiteren Einrichtungen der Kinder- und Jugendhilfe zu erteilen \noder deren Schließung anzuordnen; unberührt bleibt § 22 \nAbsatz 2 und die Möglichkeit allgemeiner Vorgaben auf anderer \nRechtsgrundlage zum Zwecke der Eindämmung der Covid-19-Pandemie wie \ninsbesondere nach § 45 des Achten Buches Sozialgesetzbuch.\n\n(3)\n Die für Gesundheit zuständige Senatsverwaltung wird ermächtigt, durch \nRechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes das Nähere zu den Voraussetzungen nach \n§ 35 Absatz 3, unter denen zugelassene Krankenhäuser planbare \nAufnahmen, Operationen und Eingriffe durchführen dürfen, zu bestimmen. \nSie wird darüber hinaus ermächtigt, durch Rechtsverordnung nach Maßgabe \ndes § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes Bedingungen und Anforderungen, insbesondere\n Hygienevorgaben, für Krankenhäuser sowie Regelungen über das Betreten \noder den Besuch von Einrichtungen des Gesundheitswesens, insbesondere \nvon Krankenhäusern, zu treffen.\n\n(4) Die für Pflege zuständige \nSenatsverwaltung wird ermächtigt, durch Rechtsverordnung nach Maßgabe \ndes § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes Bedingungen und Anforderungen, insbesondere\n Hygienevorgaben, für Pflegeeinrichtungen sowie Regelungen über das \nBetreten oder den Besuch von Pflegeeinrichtungen zu treffen. Dabei soll \nauf das Erreichen einer sehr hohen Durchimpfungsrate abgestellt werden. \nVerordnungen nach Satz 1 können Ausnahmen von den Regelungen in \n§ 8 bezüglich der Befreiung von der Pflicht, ein Testangebot \nannehmen zu müssen, § 10, § 11, § 30 sowie § 31 \nzulassen.\n\n(5) Die für Soziales zuständige Senatsverwaltung wird \nermächtigt, im Bereich der Eingliederungshilfe und der Sozialhilfe \nRegelungen durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 \ndes Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 \nSatz 1 des Infektionsschutzgesetzes zu bestimmen, die eine \nGrundversorgung der Leistungsberechtigten sicherstellen.\n\n(6) Die \nfür Kultur zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen \nmit der für Gesundheit zuständigen Senatsverwaltung durch \nRechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes Hygiene- und Infektionsschutzstandards für \ndas Singen in geschlossenen Räumen festzulegen.\n\n(7) Die für Arbeit\n zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der \nfür Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach \nMaßgabe des § 2 Satz 1 des Berliner \nCOVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 \ndes Infektionsschutzgesetzes folgendes zu bestimmen:\n1.\n Hygiene- und Infektionsschutzmaßnahmen für Arbeitsstätten, Arbeitsräume\n und Arbeitsplätze im Sinne von § 2 Absatz 1, 3 und 4 der \nArbeitsstättenverordnung festzulegen,\n2. Näheres zu den Ausnahmen nach § 17 Absatz 2."}, {"sectionNumber": "40", "sectionTitle": "Einschränkung von Grundrechten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nDurch\n diese Verordnung werden die Grundrechte der Freiheit der Person \n(Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der \nVersammlungsfreiheit (Artikel 8 Absatz 1 des Grundgesetzes), \nder Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes) und \nder Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) \neingeschränkt."}, {"sectionNumber": "41", "sectionTitle": "Ordnungswidrigkeiten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Die Verfolgung von Ordnungswidrigkeiten richtet sich nach § 73 \nAbsatz 1a Nummer 24 und Absatz 2 des \nInfektionsschutzgesetzes und dem Gesetz über Ordnungswidrigkeiten in der\n Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), \ndas zuletzt durch Artikel 9a des Gesetzes vom 30. März 2021 (BGBl. I\n S. 448) geändert worden ist, in der jeweils geltenden Fassung.\n\n(2)\n Ordnungswidrigkeiten können nach § 73 Absatz 2 zweiter \nHalbsatz des Infektionsschutzgesetzes mit einer Geldbuße von bis zu \n25 000 Euro geahndet werden.\n\n(3) Ordnungswidrig im Sinne des \n§ 73 Absatz 1a Nummer 24 des Infektionsschutzgesetzes \nhandelt, wer vorsätzlich oder fahrlässig\n1.\n entgegen § 2 Absatz 1 Satz 1 keine medizinische \nGesichtsmaske trägt und keine Ausnahme nach Absatz 1 Satz 2, \nAbsatz 2, § 21, § 27 Absatz 1, § 28 \nAbsatz 1, § 29 Absatz 3 Satz 2 oder § 34 \nAbsatz 5 Satz 2 und 3 vorliegt,\n2.\n entgegen § 4 Absatz 5 Angaben nicht vollständig oder nicht \nwahrheitsgemäß macht, soweit keine Ausnahme nach Absatz 5 \nSatz 4 vorliegt,\n3. entgegen § 5 Absatz 1 Satz 1 kein individuelles Schutz- und Hygienekonzept erstellt,\n4.\n entgegen § 5 Absatz 1 Satz 1 kein individuelles Schutz- \nund Hygienekonzept auf Verlangen der zuständigen Behörde vorlegt,\n5.\n entgegen § 5 Absatz 1 Satz 3 die Einhaltung der im \nSchutz- und Hygienekonzept festgelegten Schutzmaßnahmen nicht \nsicherstellt,\n6. entgegen § 7 Absatz 1 Satz 1 oder Absatz 4 Satz 2 nicht unverzüglich eine PCR-Testung herbeiführt,\n7.\n entgegen § 7 Absatz 1 Satz 1 sich nicht unverzüglich \nnach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung \noder in eine andere, eine Absonderung ermöglichende Unterkunft begibt, \nohne dass eine Ausnahme nach § 7 Absatz 1 Satz 1 \nvorliegt,\n8.\n entgegen § 7 Absatz 1 Satz 1 sich nicht für einen \nZeitraum von 14 Tagen ständig absondert bis das Ergebnis einer Testung \nmittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 \nvorliegt, ohne dass eine Ausnahme nach § 7 Absatz 1 \nSatz 2 vorliegt,\n9.\n entgegen § 7 Absatz 2 Satz 1 und 2 sich als enge \nKontaktperson zu einer mittels PCR-Testung positiv auf SARS-CoV-2 \ngetesteten Person nicht unverzüglich in die Haupt- oder Nebenwohnung \noder in eine andere, eine Absonderung ermöglichende Unterkunft begibt, \nohne dass eine Ausnahme nach Satz 2 vorliegt,\n10.\n entgegen § 7 Absatz 3 sich nicht unverzüglich nach \nKenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder \nin eine andere, eine Absonderung ermöglichende Unterkunft begibt,\n11. entgegen § 7 Absatz 5 Besuch von Personen empfängt, die nicht dem eigenen Haushalt angehören,\n12.\n entgegen § 9 Absatz 1 sich mit anderen als den dort genannten\n Personen gemeinsam aufhält und keine Ausnahme nach Absatz 3 \nvorliegt,\n13. entgegen § 10 Absatz 1 in Grünanlagen alkoholische Getränke verzehrt,\n14. entgegen § 10 Absatz 2 keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n15.\n entgegen § 10 Absatz 3 keine medizinische Gesichtsmaske trägt\n und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n16.\n entgegen § 11 Absatz 2 Satz 1 als Verantwortliche oder \nVerantwortlicher einer Veranstaltung im Freien die Einhaltung der \nzulässigen Teilnehmendenzahl nicht gewährleistet und keine Ausnahme nach\n Absatz 6 Satz 1, § 12 oder § 23 vorliegt,\n17.\n entgegen § 11 Absatz 2 Satz 2 oder Absatz 4 als \nVerantwortliche oder Verantwortlicher einer Veranstaltung in \ngeschlossenen Räumen die Einhaltung der zulässigen Teilnehmendenzahl \nnicht gewährleistet und keine Ausnahme nach Absatz 4, Absatz 6\n Satz 1, § 12 oder § 23 vorliegt oder im Fall von \nAbsatz 4 die Regeln des Hygienerahmenkonzepts der zuständigen \nSenatsverwaltung nicht einhält,\n18.\n entgegen § 11 Absatz 3 als verantwortliche Veranstalterin \noder verantwortlicher Veranstalter einer Veranstaltung die Einhaltung \nder Hygiene- und Abstandsregeln nicht gewährleistet,\n19.\n entgegen § 11 Absatz 5 Satz 3, § 17 Absatz 5, \n§ 19 Absatz 3, § 29 Absatz 4, § 31 \nAbsatz 4 Satz 2 oder § 34 Absatz 6, jeweils in \nVerbindung mit § 4 Absatz 1 bis 4, als Verantwortliche oder \nVerantwortlicher keine Anwesenheitsdokumentation führt, diese nicht \nvollständig führt, sie nicht für die Dauer von zwei Wochen aufbewahrt \noder speichert, sie auf deren Verlangen den zuständigen Behörden nicht \nzugänglich macht, aushändigt oder auf sonstige Weise den Zugriff  \nermöglicht, sie nach Ablauf der Aufbewahrungsfrist nicht vernichtet oder\n löscht oder anwesende Personen, die unvollständige oder offensichtlich \nfalsche Angaben machen, den Zutritt oder den weiteren Verbleib nicht \nverwehrt, die Bescheinigung über eine Testung nicht einsieht, die \nIdentität der die Bescheinigung vorlegenden Person nicht überprüft oder \nnicht sicherstellt, dass digitale Anwendungen ordnungsgemäß genutzt \nwerden und keine Ausnahme nach § 4 Absatz 1 Nummer 7, \nAbsatz 3 Satz 3, vorliegt,\n20.\n entgegen § 11 Absatz 6 Satz 2 als Verantwortliche oder \nVerantwortlicher von Beerdigungen und Feierlichkeiten anlässlich einer \nBeerdigung sowie privater Veranstaltungen einschließlich \nHochzeitsfeiern, Geburtstagsfeiern, Abschlussfeiern oder Feierlichkeiten\n anlässlich religiöser Feste die Einhaltung der zulässigen \nTeilnehmendenzahl nicht gewährleistet und keine Ausnahme nach \nAbsatz 6 Satz 4 vorliegt,\n21.\n entgegen § 11 Absatz 7 in geschlossenen Räumen gemeinsam \nsingt, ohne die im Hygienerahmenkonzept oder in einer Rechtsverordnung \nder für Kultur zuständigen Senatsverwaltung festgelegten Hygiene- und \nInfektionsstandards einzuhalten, soweit keine Ausnahme nach Satz 2 \nvorliegt,\n22.\n entgegen § 11 Absatz 8 an einer Veranstaltung mit mehr als \nden benannten zeitgleich Anwesenden teilnimmt, ohne negativ getestet zu \nsein und keine Ausnahme nach Satz 3 vorliegt,\n23.\n entgegen § 14 Absatz 1 Satz 1 bei Versammlungen den \nMindestabstand von 1,5 Metern zu anderen Teilnehmenden, die nicht zum \nengsten Angehörigenkreis gehören, nicht einhält,\n24.\n entgegen § 14 Absatz 1 Satz 2 und 3 als die Versammlung \nveranstaltende Person kein Schutz- und Hygienekonzept erstellt oder \ndieses auf Verlangen der Versammlungsbehörde nicht vorlegt,\n25.\n entgegen § 14 Absatz 1 Satz 4 als die Versammlung \nleitende Person die Einhaltung des Schutz- und Hygienekonzepts bei der \nDurchführung der Versammlung nicht sicherstellt,\n26.\n entgegen § 14 Absatz 3 Satz 1 an einer Versammlung mit \nmehr als 50 zeitgleich Anwesenden in geschlossenen Räumen teilnimmt, \nohne negativ getestet zu sein,\n27.\n entgegen § 16 Absatz 1 als Verantwortliche oder \nVerantwortlicher einer Verkaufsstelle, eines Kaufhauses oder eines \nEinkaufszentrums (Mall) die Vorgaben der Zutrittssteuerung gemäß \n§ 3 nicht beachtet,\n28.\n entgegen § 17 Absatz 1 Satz 1 als Kundin oder Kunde \neines Dienstleistungsgewerbes im Bereich der Körperpflege keine \nFFP2-Maske trägt und keine Ausnahme nach § 17 Absatz 1 \nSatz 2 oder Absatz 2 oder § 2 Absatz 2 vorliegt,\n29.\n entgegen § 17 Absatz 1 Satz 1 als Personal eines \nDienstleistungsgewerbes im Bereich der Körperpflege keine medizinische \nMaske trägt und keine Ausnahme nach § 17 Absatz 1 Satz 2 \noder Absatz 2 oder § 2 Absatz 2 vorliegt,\n30.\n entgegen § 17 Absatz 1 Satz 2 Dienstleistungen im \nBereich der Körperpflege, bei denen das Tragen einer FFP2-Maske auf \nGrund der Eigenart der Behandlung nicht durchgängig möglich ist, in \nAnspruch nimmt, ohne negativ getestet zu sein und keine Ausnahme nach \nAbsatz 2 vorliegt,\n31. entgegen § 17 Absatz 3 Satz 1 gesichtsnahe sexuelle Dienstleistungen ohne Geschlechtsverkehr in Anspruch nimmt,\n32. entgegen § 17 Absatz 3 Satz 3 Prostitutionsveranstaltungen organisiert oder durchführt,\n33.\n entgegen § 17 Absatz 3 Satz 4 als Betreiberin oder \nBetreiber eines Prostitutionsgewerbes Dienstleistungen nach § 17 \nAbsatz 3 Satz 1 nicht nur nach Terminvereinbarung und \nausschließlich an einzelne Personen anbietet,\n34. entgegen § 17 Absatz 3 Satz 5 sexuelle Dienstleistungen in Anspruch nimmt ohne negativ getestet zu sein,\n35. entgegen § 17 Absatz 3 Satz 6 keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n36.\n entgegen § 18 Absatz 1 Satz 2 geschlossene Räume einer \nGaststätte aufsucht, ohne negativ getestet zu sein und keine Ausnahme \nnach Halbsatz 2 oder § 19 Absatz 2 Satz 2 vorliegt,\n37. entgegen § 18 Absatz 1 Satz 3 als Gast in Gaststätten Speisen und Getränke nicht am Tisch verzehrt,\n38.\n entgegen § 18 Absatz 2 Satz 1 als verantwortliche \nBetreiberin oder verantwortlicher Betreiber einer Gaststätte oder einer \nKantine die Einhaltung der Hygiene- und Abstandsregeln nicht \ngewährleistet und keine Ausnahme nach Satz 5 vorliegt,\n39.\n entgegen § 18 Absatz 3 Satz 1 als verantwortliche \nBetreiberin oder verantwortlicher Betreiber einer Gaststätte bei der \nÖffnung von geschlossenen Räumen die im Hygienerahmenkonzept oder in \neiner Rechtsverordnung der für Wirtschaft zuständigen Senatsverwaltung \nfestgelegten Hygiene- und Infektionsstandards nicht einhält,\n40.\n entgegen § 19 Absatz 1 an Ausflugsfahrten, Stadtrundfahrten, \nSchiffsausflügen oder vergleichbaren Angeboten, soweit geschlossene \nRäume betroffen sind, ohne negativ getestet zu sein teilnimmt,\n41.\n entgegen § 19 Absatz 2 als verantwortliche Betreiberin oder \nverantwortlicher Betreiber eines Hotels, eines Beherbergungsbetriebs, \neiner Ferienwohnung oder ähnlicher Einrichtungen Übernachtungen \nanbietet, ohne die im Hygienerahmenkonzept oder in einer \nRechtsverordnung der für Wirtschaft zuständigen Senatsverwaltung \nfestgelegten Hygiene- und Infektionsstandards einzuhalten,\n42.\n entgegen § 22 Absatz 1 als Arbeitgeberin oder Arbeitgeber \nkein Angebot zur Testung unterbreitet oder organisiert, soweit keine \nAusnahme nach Absatz 4 vorliegt,\n43.\n entgegen § 22 Absatz 3 als Selbständige oder Selbständiger \neine Testung nicht durchführen lässt, eine Bescheinigung über eine \nTestung nicht für die Dauer von vier Wochen aufbewahrt oder sie den \nzuständigen Behörden auf deren Verlangen nicht zugänglich macht, soweit \nkeine Ausnahme nach Absatz 4 vorliegt,\n44.\n entgegen § 27 Absatz 4 Fahrschulen, Bootsschulen, Flugschulen\n und ähnliche Einrichtungen aufsucht, ohne negativ getestet zu sein,\n45.\n entgegen § 29 Absatz 1 bei der Öffnung von Kinos, Theatern, \nOpernhäusern, Konzerthäusern und anderen kulturellen Einrichtungen und \nVeranstaltungsstätten die Vorgaben des § 11 nicht beachtet,\n46.\n entgegen § 31 Absatz 1 Satz 1 oder § 32 \nAbsatz 2 als Teilnehmende oder Teilnehmender Sport in gedeckten \nSportanlagen, Fitness- und Tanzstudios, und ähnlichen Einrichtungen \nsowie in Hallenbädern ausübt, ohne negativ getestet zu sein und keine \nAusnahme nach Absatz 3 vorliegt,\n47.\n entgegen § 31 Absatz 2 als verantwortliche Betreiberin oder \nverantwortlicher Betreiber einer gedeckten Sportanlage, eines \nHallenbades, eines Fitness- oder Tanzstudios oder einer ähnlichen \nEinrichtung die in einem gemeinsamen Hygienerahmenkonzept der für Sport \nund für Wirtschaft zuständigen Senatsverwaltungen festgelegten Hygiene- \nund Infektionsschutzstandards nicht einhält,\n48.\n entgegen § 31 Absatz 4 sich außer während einer Sportausübung\n in gedeckten Sportanlagen, Hallenbädern, Fitness- und Tanzstudios und \nähnlichen Einrichtungen aufhält und keine medizinische Gesichtsmaske \nträgt und keine Ausnahme nach Absatz 4 oder § 2 Absatz 2 \nvorliegt,\n49.\n entgegen § 32 Absatz 1 als verantwortliche Betreiberin oder \nverantwortlicher Betreiber Frei- oder Strandbäder ohne Genehmigung des \nörtlich zuständigen Gesundheitsamtes öffnet oder die Einhaltung der \nHygiene- und Abstandsregeln nicht gewährleistet,\n50.\n entgegen § 33 Absatz 1 Satz 1, Absatz 2 den \nWettkampfbetrieb ohne ein Nutzungs- und Hygienekonzept des jeweiligen \nSportfachverbandes durchführt, dessen Regeln nicht beachtet oder die \nEinhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet,\n51.\n entgegen § 33 Absatz 1 Satz 2 und 3, Absatz 2 sich \nan Wettkampfbetrieben beteiligt, ohne negativ getestet zu sein,\n52.\n entgegen § 34 Absatz 1 Satz 1 als verantwortliche \nBetreiberin oder verantwortlicher Betreiber die geschlossenen Räume \neiner Tanzlustbarkeit oder eines ähnlichen Unternehmens für den \nPublikumsverkehr öffnet,\n53.\n entgegen § 34 Absatz 1 Satz 2 als verantwortliche \nBetreiberin oder verantwortlicher Betreiber eine Tanzlustbarkeit oder \nein ähnliches Unternehmen im Freien betreibt ohne die Einhaltung der \nzulässigen Teilnehmendenzahl zu gewährleisten,\n54.\n entgegen § 34 Absatz 1 Satz 3 als Besucherin oder \nBesucher eine Tanzlustbarkeit oder ein ähnliches Unternehmen aufsucht \nohne negativ getestet zu sein,\n55.\n entgegen § 34 Absatz 2 Satz 3 als verantwortliche \nBetreiberin oder verantwortlicher Betreiber einer Sauna, Therme oder \neiner ähnlichen Einrichtung oder als deren Besucherin oder Besucher \nAufgüsse vornimmt,\n56.\n entgegen § 34 Absatz 2 Satz 4 als verantwortliche \nBetreiberin oder verantwortlicher Betreiber Dampfbäder für den \nPublikumsverkehr öffnet,\n57.\n entgegen § 34 Absatz 3 Satz 1 als Besucherin oder \nBesucher Vergnügungsstätten, Freizeitparks oder Betriebe für \nFreizeitaktivitäten sowie Spielhallen, Spielbanken, \nWettvermittlungsstellen oder ähnliche Betriebe aufsucht, soweit \ngeschlossene Räume betroffen sind, ohne negativ getestet zu sein,\n58.\n entgegen § 34 Absatz 3 Satz 2 als Betreiberin oder \nBetreiber von Vergnügungsstätten, Freizeitparks oder Betrieben für \nFreizeitaktivitäten sowie Spielhallen, Spielbanken, \nWettvermittlungsstellen oder ähnlichen Betrieben mehr als die nach der \nFläche der Verkaufsfläche oder des Geschäftsraumes höchstens zulässige \nPersonenzahl einlässt,\n59.\n entgegen § 35 Absatz 1 Satz 1 als Personal in Arztpraxen\n oder einer anderen Gesundheitseinrichtung keine medizinische \nGesichtsmaske trägt und keine Ausnahme nach Satz 3 oder \nAbsatz 3 oder § 2 Absatz 2 vorliegt,\n60.\n entgegen § 35 Absatz 1 Satz 2 als Patientin oder Patient\n oder als deren bzw. dessen Begleitperson keine FFP2-Maske trägt und \nkeine Ausnahme nach Satz 3 oder Absatz 3 oder § 2 \nAbsatz 2 vorliegt."}, {"sectionNumber": "42", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1)\n Diese Verordnung tritt am Tag nach der Verkündung im Gesetz- und \nVerordnungsblatt für Berlin in Kraft. Gleichzeitig tritt die Zweite \nSARS-CoV-2-Infektionsschutzmaßnahmenverordnung vom 4. März 2021 (GVBl. \nS. 198), die zuletzt durch Verordnung vom 1. Juni 2021 (GVBl. \nS. 522) geändert worden ist, außer Kraft.\n\n(2) Diese Verordnung tritt mit Ablauf des 25. Juli 2021 außer Kraft.\n\nBerlin, den 15. Juni 2021"}, {"sectionNumber": "1", "sectionTitle": "Grundlegende Hygienemaßnahmen in der Pandemie", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Jede Person ist angehalten, die allgemein empfohlenen Basismaßnahmen zur Infektionsvorbeugung, also den Mindestabstand von 1,5 Metern zu anderen Personen, geeignete Händehygiene, Husten- und Niesetikette sowie ausreichende Lüftung beim Aufenthalt in geschlossenen Räumen einzuhalten. Personen, die Symptome einer Erkrankung mit COVID-19 im Sinne der dafür jeweils aktuellen Kriterien des Robert Koch-Instituts (RKI) aufweisen sind angehalten, für die Dauer der Symptome ihre sozialen Kontakte auf Menschen des eigenen Haushalts zu begrenzen und diese Symptome ärztlich abklären zu lassen.\n\n(2) Es besteht im öffentlichen Raum die allgemeine Pflicht zur Einhaltung des in Absatz 1 genannten Mindestabstands von 1,5 Metern. Dies gilt nicht, sofern eine körperliche Nähe unter 1,5 Metern nach den Umständen nicht zu vermeiden ist, insbesondere\n1. gegenüber dem engsten Angehörigenkreis,\n2. bei der Erbringung von Tätigkeiten im Rahmen der Gesundheitsversorgung und Pflege einschließlich der Versorgung mit Heil-, Hilfs- und Pflegehilfsmitteln,\n3. im Umgang mit Schwerstkranken und Sterbenden,\n4. in der Kindertagesförderung im Sinne des § 22 des Achten Buches Sozialgesetzbuch - Kinder und Jugendhilfe - in der Fassung der Bekanntmachung vom 11. September 2012 (BGBl. I S. 2022), das zuletzt durch Artikel 1 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1444) geändert worden ist, in der jeweils geltenden Fassung, in Schulen einschließlich der Einrichtungen des Zweiten Bildungsweges im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 35 des Gesetzes vom 12. Oktober 2020 (GVBl. S. 807) geändert worden ist, in der jeweils geltenden Fassung sowie in der beruflichen Bildung,\n5. bei der Erbringung körpernaher Dienstleistungen,\n6. wegen der baulich bedingten Enge notwendigerweise von mehreren Personen zeitgleich zu nutzender Räumlichkeiten, zum Beispiel in öffentlichen Verkehrsmitteln oder Kraftfahrzeugen oder\n7. wenn ein bereichsspezifisches Hygienerahmenkonzept nach § 5 Absatz 2 oder eine auf Grund von § 39 erlassene Rechtsverordnung ausnahmsweise eine Unterschreitung des Mindestabstandes von 1,5 Metern vorsieht und andere Maßnahmen zur Gewährleistung des Infektionsschutzes vorhanden sind.\n\nDer öffentliche Raum im Sinne dieser Verordnung umfasst alle Orte außerhalb des privaten Wohnraums und des dazugehörigen befriedeten Besitztums.\n\n(3) Engster Angehörigenkreis im Sinne dieser Verordnung sind Ehe- oder Lebenspartnerinnen und -partner, Angehörige des eigenen Haushalts und Personen, für die ein Sorge- oder Umgangsrecht besteht.\n\n(4) Zum besonderen Schutz von Personen mit einem erhöhten Risiko für einen schweren COVID-19-Krankheitsverlauf sollte im Kontakt mit diesen auf ausreichende Reinigung von Oberflächen und Sanitärbereichen, das Einhalten des Mindestabstands sowie das ständige Tragen einer medizinischen Gesichtsmaske geachtet werden. Jede Person ist zudem angehalten, vorher einen Point-of-Care (PoC)-Antigen-Schnelltest, einschließlich eines solchen zur Selbstanwendung, durchzuführen, um das Risiko einer Ansteckung Dritter durch eine nicht erkannte eigene Infektion ohne Symptome zusätzlich zu verringern."}, {"sectionNumber": "2", "sectionTitle": "Medizinische Gesichtsmaske und FFP2-Maske", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Eine Gesichtsmaske ist derart zu tragen, dass Mund und Nase enganliegend bedeckt werden und eine Ausbreitung von Tröpfchen und Aerosolen durch Atmen, Husten, Niesen oder Sprechen vermindert wird. Eine medizinische Gesichtsmaske im Sinne dieser Verordnung ist eine aus speziellen Materialien hergestellte Schutzmaske, die den in der Anlage genannten Anforderungen entspricht und über kein Ausatemventil verfügen darf. Eine FFP2-Maske im Sinne dieser Verordnung ist eine aus speziellen Materialien hergestellte Schutzmaske, die den in der Anlage genannten Anforderungen entspricht und über kein Ausatemventil verfügen darf. Sofern in dieser Verordnung vorgeschrieben ist, eine medizinische Gesichtsmaske zu tragen, kann auch eine FFP2-Maske getragen werden. In einem bereichsspezifischen Hygienerahmenkonzept nach § 5 Absatz 2 oder in einer auf Grund von § 39 erlassenen Rechtsverordnung kann die Pflicht zum Tragen einer medizinischen Gesichtsmaske bestimmt werden.\n\n(2) Soweit in dieser Verordnung vorgeschrieben ist, eine medizinische Gesichtsmaske oder eine FFP2-Maske zu tragen, gilt diese Pflicht nicht\n1. für Kinder bis zum vollendeten sechsten Lebensjahr,\n2. für Kinder bis zum vollendeten 14. Lebensjahr hinsichtlich FFP2-Masken, wobei stattdessen medizinische Gesichtsmasken zu tragen sind,\n3. für Personen, die ärztlich bescheinigt auf Grund einer gesundheitlichen Beeinträchtigung, einer ärztlich bescheinigten chronischen Erkrankung oder einer Behinderung keine medizinische Gesichtsmaske tragen können; die Verantwortlichen sind berechtigt, zur Überprüfung des Vorliegens der Voraussetzungen dieser Ausnahme die Bescheinigung im Original einzusehen,\n4. für gehörlose und schwerhörige Menschen und Personen, die mit diesen kommunizieren, sowie ihre Begleitpersonen,\n5. für Kundinnen und Kunden in Handwerks- und Dienstleistungsbetrieben im Bereich der Körperpflege für die Dauer einer Dienstleistung, bei der von den Kundinnen und Kunden nicht dauerhaft eine medizinische Gesichtsmaske getragen werden kann (gesichtsnahe Dienstleistungen), oder\n6. soweit in einem bereichsspezifischen Hygienerahmenkonzept nach § 5 Absatz 2 oder einer auf Grund von § 39 erlassenen Rechtsverordnung weitere Ausnahmen vorgesehen sind.\n\n(3) Wo bei privaten oder im öffentlichen Raum stattfindenden Zusammenkünften, also immer, wenn sich Menschen gemeinsam aufhalten, die Einhaltung des Mindestabstandes nicht möglich ist, sind alle Beteiligten angehalten eine medizinische Gesichtsmaske zu tragen."}, {"sectionNumber": "3", "sectionTitle": "Zutrittssteuerung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nSofern in dieser Verordnung eine Zutrittssteuerung vorgesehen ist, gilt bei der Öffnung einer Einrichtung die Steuerung des Zutritts zur Sicherung des Mindestabstandes ein Richtwert für die maximal zulässige Anzahl von Besucherinnen und Besuchern oder anderen Nutzenden je genutzter Fläche der entsprechenden Räumlichkeiten:\n1. Bei Einrichtungen mit einer Nutzungsfläche von bis zu 800 Quadratmetern gilt ein Richtwert von insgesamt höchstens einer nutzenden Person pro 10 Quadratmetern der für den jeweiligen Zweck genutzten Fläche,\n2. Bei Einrichtungen mit einer Nutzungsfläche ab 801 Quadratmetern insgesamt gilt auf einer Fläche von 800 Quadratmetern ein Richtwert von höchstens einer nutzenden Person pro 10 Quadratmetern Nutzungsfläche und auf der 800 Quadratmeter übersteigenden Fläche von höchstens einer nutzenden Person pro 20 Quadratmetern Nutzungsfläche.\n\nFür Einkaufszentren ist die jeweilige Gesamtverkaufsfläche maßgeblich. Unterschreiten die Nutzungsfläche oder der Geschäftsraum eine Größe von 20 Quadratmetern, darf jeweils höchstens eine nutzende Person eingelassen werden."}, {"sectionNumber": "4", "sectionTitle": "Anwesenheitsdokumentation", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Soweit nach dieser Verordnung die Dokumentation von Anwesenheiten vorgeschrieben ist, ist diese Pflicht dadurch zu erfüllen, dass die verantwortliche Person die folgenden Angaben der Person erhebt, deren Anwesenheit zu dokumentieren ist:\n1. Vor- und Familienname,\n2. Telefonnummer,\n3. Bezirk oder Gemeinde des Wohnortes oder des Ortes des ständigen Aufenthaltes (verzichtbar bei digitalen Anwendungen),\n4. vollständige Anschrift und E-Mail-Adresse, sofern vorhanden,\n5. Anwesenheitszeit,\n6. Platz- oder Tischnummer, sofern vorhanden (verzichtbar bei digitalen Anwendungen) und\n7. die Durchführung der Testung gemäß § 6 Absatz 1 Satz 1 Nummer 1 oder 2 oder die Vorlage einer Bescheinigung gemäß § 6 Absatz 1 Satz 1 Nummer 3 oder 4, soweit eine solche in dieser Verordnung vorgeschrieben ist; bei elektronischer Nachweisführung gemäß § 6 Absatz 1 Satz 1 Nummer 3 oder 4 in den von der für Gesundheit zuständigen Senatsverwaltung anerkannten Formaten kann darauf verzichtet werden.\n\n(2) Die Anwesenheitsdokumentation darf ausschließlich zum Vollzug infektionsrechtlicher Vorschriften, insbesondere zur Kontaktnachverfolgung genutzt werden. Die nach Absatz 1 erhobenen Daten sind für die Dauer von vier Wochen, beginnend mit der Beendigung des die Pflicht zur Anwesenheitsdokumentation begründenden Ereignisses, geschützt vor Einsichtnahme durch Dritte aufzubewahren oder zu speichern. Nach Ablauf der Aufbewahrungsfrist ist die Anwesenheitsdokumentation zu löschen oder zu vernichten.\n\n(3) Die Anwesenheitsdokumentation ist den zuständigen Behörden zur Kontrolle der Verpflichtungen nach den Absätzen 1 und 2 auf Verlangen zugänglich zu machen. Darüber hinaus ist den zuständigen Behörden auf Verlangen die Anwesenheitsdokumentation auszuhändigen oder ihnen auf sonstige geeignete Weise der Zugriff zu ermöglichen, wenn festgestellt wird, dass eine Person zum Zeitpunkt der Datenerhebung krank, krankheitsverdächtig, ansteckungsverdächtig oder Ausscheiderin oder Ausscheider im Sinne des Infektionsschutzgesetzes war. Die Sätze 1 und 2 gelten nicht, soweit die Anwesenheitsdokumentation unter Nutzung digitaler Anwendungen geführt wird, die die Einhaltung dieser Bestimmungen durch die Verantwortlichen technisch nicht zulassen.\n\n(4) Die Pflicht zum Führen einer Anwesenheitsdokumentation kann auch unter Nutzung digitaler Anwendungen, auch solcher die eine automatisierte Datenerfassung ohne Mitwirkung der Verantwortlichen ermöglichen, erfolgen. Die Verantwortlichen haben sicherzustellen, dass die digitalen Anwendungen ordnungsgemäß genutzt werden. In jedem Fall muss die Möglichkeit einer Anwesenheitsdokumentation ohne Nutzung digitaler Anwendungen vorgehalten werden. Die Verantwortlichen sind berechtigt und verpflichtet, das Original der Bescheinigung gemäß § 6 Absatz 1 Satz 1 Nummer 3 oder 4 einzusehen und die Identität der anwesenden Person mittels eines amtlichen Lichtbildausweises zu überprüfen.\n\n(5) Die Angaben nach Absatz 1 sind vollständig und wahrheitsgemäß zu machen. Dies gilt auch im Falle der Registrierung in einer digitalen Anwendung zur Anwesenheitsdokumentation durch die Nutzerinnen und Nutzer. Die Verantwortlichen im Sinne des Absatzes 1 haben anwesenden Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib zu verwehren. Soweit die Anwesenheitsdokumentation unter Nutzung digitaler Anwendungen geführt wird, die die Einhaltung dieser Bestimmungen durch die Verantwortlichen technisch nicht zulassen, gilt Satz 3 mit der Maßgabe, dass die Verantwortlichen sicherzustellen haben, dass die digitalen Anwendungen ordnungsgemäß genutzt werden."}, {"sectionNumber": "5", "sectionTitle": "Schutz- und Hygienekonzept", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Die Verantwortlichen für jegliche Art von Veranstaltungen, mit Ausnahme solcher nach § 12 Absatz 2, mit mehr als 20 zeitgleich Anwesenden, in Betrieben und in anderen Einrichtungen sowie für Sportstätten und in Vereinen haben entsprechend der spezifischen Anforderungen des jeweiligen Angebots ein individuelles Schutz- und Hygienekonzept zu erstellen und auf Verlangen der zuständigen Behörde vorzulegen. Soweit in dieser Verordnung die Erstellung und Einhaltung eines individuellen Schutz- und Hygienekonzepts vorgesehen ist, gelten die Vorgaben mit der Zielsetzung\n1. die Kontakte zwischen den Personen durch die Einhaltung des Mindestabstands von 1,5 Metern und der maximal für die jeweilige Fläche zugelassenen Personenzahl zu reduzieren;\n2. die Steuerung des Zutritts und die Vermeidung von Warteschlangen durch eine Wegeführung zu gewährleisten;\n3. die ausreichende Durchlüftung durch mehrmals tägliches Stoß- und Querlüften oder den Betrieb einer geeigneten Lüftungsanlage in geschlossenen Räumen zu ermöglichen;\n4. die Sicherstellung der Kontaktnachverfolgung zu gewährleisten.\n\nDie Aushänge zu den Abstands- und Hygieneregeln sind gut sichtbar anzubringen. Die nach Satz 1 Verantwortlichen stellen die Einhaltung der in dem Schutz- und Hygienekonzept festgelegten Schutzmaßnahmen sicher. Bei der Erstellung des Schutz- und Hygienekonzepts sind die einschlägigen Empfehlungen des Robert Koch-Instituts zum Infektionsschutz, die Empfehlungen der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) zum Lüftungsverhalten in ihrer jeweiligen Fassung, die Vorgaben der jeweiligen Arbeitsschutzbehörden zu berücksichtigen und die Vorgaben dieser Verordnung sowie der auf Grund von § 39 erlassenen bereichsspezifischen Verordnungen zu beachten.\n\n(2) Die jeweils zuständige Senatsverwaltung kann im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung in einem bereichsspezifischen Hygienerahmenkonzept Näheres zu den Anforderungen an das Schutz- und Hygienekonzept nach Absatz 1, einschließlich Vorgaben zu Auslastungsgrenzen, Zutritts- und Besuchsregelungen, bestimmen. Die bestehenden Hygienerahmenkonzepte werden auf der Internetseite "}, {"sectionNumber": "6", "sectionTitle": "Nachweiserfordernisse eines negativen Tests", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Soweit nach dieser Verordnung vorgeschrieben ist, dass Personen negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sein oder ein negatives Testergebnis einer mittels eines anerkannten Tests durchgeführten Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen müssen, ist diese Voraussetzung dadurch zu erfüllen, dass die Person\n1. vor Ort einen Point-of-Care (PoC)-Antigen-Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 durchführen lässt und dieser ein negatives Testergebnis zeigt („Teststelle vor Ort“),\n2. unter der Aufsicht der oder des jeweils Verantwortlichen oder von ihr oder ihm beauftragten Personen einen Point-of-Care (PoC)-Antigen-Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 zur Selbstanwendung vornimmt und dieser nach korrekter Durchführung ein negatives Testergebnis zeigt („erweiterte Einlasskontrolle“),\n3. der oder dem jeweils Verantwortlichen oder von ihr oder ihm beauftragten Personen eine schriftliche oder elektronische Bescheinigung gemäß Absatz 2 über ein negatives Testergebnis eines innerhalb der letzten 24 Stunden durchgeführten Point-of-Care (PoC)-Antigen-Tests oder Selbsttests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegt, oder\n4. der oder dem jeweils Verantwortlichen oder von ihr oder ihm beauftragten Personen eine schriftliche oder elektronische Bescheinigung gemäß Absatz 2 über ein negatives Testergebnis eines aktuellen PCR-Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2, das nicht älter als 24 Stunden ist, vorlegt.\n\nIm Fall des Satzes 1 Nummer 1 und 2 besteht ein Anspruch gegen die oder den jeweils Verantwortlichen oder die von ihr oder ihm beauftragten Personen, eine Bescheinigung über das Testergebnis auszustellen. Die Bescheinigung ist den zuständigen Behörden zum Zwecke der Kontrolle von nach dieser Verordnung bestehender Testpflichten auf Verlangen vorzuzeigen. Von Satz 1 abweichende Vorgaben zur Testung an Schulen nach der Schul-Hygiene-Covid-19-Verordnung vom 24. November 2020 (GVBl. S. 894), die zuletzt durch Verordnung vom 7. Juni 2021 (GVBl. S. 606) geändert worden ist, in der jeweils geltenden Fassung bleiben unberührt.\n\n(2) Die Bescheinigung über ein negatives Testergebnis eines aktuellen Point-of-Care (PoC)-Antigen-Tests, einschließlich solcher zur Selbstanwendung, oder PCR-Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 muss mindestens das Datum und die Uhrzeit der Durchführung des Tests, den Namen des Tests und dessen Hersteller, den Namen der getesteten Person und die Stelle erkennen lassen, welche den Test durchgeführt oder, im Falle des Absatzes 1 Satz 1 Nummer 2, beaufsichtigt hat. Die Bescheinigung soll im Übrigen dem von der für Gesundheit zuständigen Senatsverwaltung zur Verfügung gestellten Muster entsprechen. Sollte die Bescheinigung in einem von der für Gesundheit zuständigen Senatsverwaltung anerkannten elektronischen Format ausgestellt worden sein, so ist diese von der Pflicht zur Nennung des Testnamens und -herstellers, sowie der Nennung der Teststelle oder -person ausgenommen. Die Bescheinigung im Sinne von Absatz 1 Satz 1 Nummer 3 in Bezug auf einen Point-of-Care (PoC)-Antigen-Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 zur Selbstanwendung sowie die Beaufsichtigung der Testung darf nur von einer durch die jeweiligen Verantwortlichen hierzu beauftragten Person im Rahmen der Beauftragung vorgenommen werden.\n\n(3) Soweit nach dieser Verordnung vorgeschrieben ist, dass Personen negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sein müssen, gilt dies nicht für Kinder bis zum vollendeten 6. Lebensjahr."}, {"sectionNumber": "7", "sectionTitle": "Regelungen zur Absonderung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels eines Point-of-Care (PoC)-Antigen-Tests vorgenommene Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 ein positives Ergebnis aufweist, sind vorbehaltlich des Absatzes 3, verpflichtet, unverzüglich eine bestätigende Testung mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 (PCR-Testung) herbeizuführen, sich unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft zu begeben und sich für einen Zeitraum von 14 Tagen ab dem Zeitpunkt der Vornahme des Point-of-Care (PoC)-Antigen-Tests ständig dort abzusondern. Zum Zwecke der PCR-Testung darf die Örtlichkeit der Absonderung verlassen werden.\n\n(2) Die Pflichten des Absatz 1 gelten entsprechend auch für enge Kontaktpersonen zu einer mittels PCR-Testung positiv auf SARS-CoV-2 getesteten Person. Satz 1 gilt für vollständig Geimpfte oder Genesene im Sinne des § 8, soweit\n1. bei der positiv getesteten Person eine Infektion mit einer besorgniserregenden Virusvariante (Variant of Concern - VoC), mit Ausnahme der VoC B1.1.7, aus einem Virusvarianten-Gebiet im Sinne von § 3 Absatz 2 Satz 1 Nummer 2 der Coronavirus-Einreiseverordnung vom 13. Januar 2021 (BAnz AT 13.01.2021 V1), die zuletzt durch Verordnung vom 9. Juni 2021 (BAnz AT 10.06.2021 V2) geändert worden ist, in der jeweils geltenden Fassung vorliegt,\n2. innerhalb von 14 Tagen nach Kontakt mit einer positiv auf SARS-CoV-2 getesteten Person typischen Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 wie Husten, Fieber, Schnupfen oder Geruchs- und Geschmacksverlust auftreten.\n\nSofern innerhalb von 14 Tagen nach dem Kontakt zu einer entsprechend positiv getesteten Person bekannt wird, dass diese an einer besorgniserregenden Virusvariante (Variant of Concern - VoC) erkrankt ist oder bei der engen Kontaktperson selbst typische Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 auftreten, gelten die Pflichten des Absatzes 1 entsprechend.\n\n(3) Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 vorgenommene Testung (PCR-Testung) ein positives Ergebnis aufweist, sind verpflichtet, sich unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft zu begeben und sich für einen Zeitraum von 14 Tagen ab dem Zeitpunkt der Vornahme der PCR-Testung ständig dort abzusondern.\n\n(4) Für Personen, die Kenntnis davon erlangen, dass eine bei ihnen mittels eines Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung vorgenommene Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 ein positives Ergebnis aufweist gilt Absatz 1 entsprechend, sofern die Testung unter fachkundiger Aufsicht erfolgt ist; hierüber ist auf Wunsch eine Bescheinigung auszustellen. Ist die Testung nicht unter fachkundiger Aufsicht durchgeführt worden, so sind die Personen verpflichtet, unverzüglich eine bestätigende Testung mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 (PCR-Testung) herbeizuführen, Absatz 2 bleibt unberührt. Als fachkundige Aufsicht im Sinne von Satz 1 gilt jede Person, die berechtigt ist, PoC-Testungen an anderen Personen vorzunehmen.\n\n(5) Personen in Absonderung ist es nicht gestattet, Besuch von Personen zu empfangen, die nicht ihrem Haushalt angehören. Für die Zeit der Absonderung unterliegen die abgesonderten Personen der Beobachtung durch das zuständige Gesundheitsamt.\n\n(6) Die Absonderung endet im Fall von Absatz 1 mit dem Vorliegen eines negativen Ergebnisses der PCR-Testung, spätestens jedoch nach 14 Tagen nach dem Zeitpunkt der Vornahme des Point-of-Care (PoC)-Antigen-Tests; im Fall von Absatz 3 mit dem Vorliegen eines negativen Ergebnisses einer frühestens am 14. Tag nach dem Zeitpunkt der Vornahme der die Absonderung begründenden PCR-Testung vorgenommenen PoC- oder PCR-Testung.\n\n(7) Im Übrigen bleiben Maßnahmen des zuständigen Gesundheitsamts oder auf Grund bezirklicher Allgemeinverfügungen zur Absonderung unberührt. Das zuständige Gesundheitsamt kann im jeweiligen Einzelfall von den Absätzen 1 bis 6 abweichende Anordnungen treffen.\n\n(8) Die Meldepflichten nach dem Infektionsschutzgesetz bleiben unberührt."}, {"sectionNumber": "8", "sectionTitle": "Regelungen für Geimpfte und Genesene", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Eine nach dieser Verordnung vorgeschriebene Pflicht, negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet zu sein oder ein negatives Testergebnis einer mittels anerkannten Tests durchgeführten Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen zu müssen oder ein Testangebot annehmen zu müssen oder stattdessen eine Testung vornehmen lassen zu müssen, entfällt für folgende Personen:\n1. Geimpfte Personen, die mit einem von der Europäischen Union zugelassenen Impfstoff gegen Covid-19 geimpft sind und deren letzte erforderliche Impfung mindestens 14 Tage zurückliegt,\n2. Genesene Personen, die ein mehr als sechs Monate zurückliegendes positives PCR-Testergebnis auf eine Infektion mit dem Coronavirus SARS-CoV-2 nachweisen können und die mindestens eine Impfung gegen Covid-19 mit einem von der Europäischen Union zugelassenen Impfstoff erhalten haben und deren letzte Impfung mindestens 14 Tage zurückliegt, sowie\n3. Genesene Personen, die ein mindestens 28 Tage und höchstens sechs Monate zurückliegendes positives PCR-Testergebnis auf eine Infektion mit dem Coronavirus SARS-CoV-2 nachweisen können.\n\n(2) Die Ausnahmen für den Personenkreis nach Absatz 1 gelten nur, sofern diese keine typischen Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 wie Husten, Fieber oder Geruchs- und Geschmacksverlust aufweisen."}, {"sectionNumber": "38", "sectionTitle": "Experimentierklausel", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nDie jeweils fachlich zuständige Senatsverwaltung kann im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung in begründeten Einzelfällen Ausnahmen von den Bestimmungen dieser Verordnung zulassen. Die Kriterien, die für die Zulassung eines Antrags nach Satz 1 mindestens erfüllt sein müssen, kann die jeweils fachlich zuständige Senatsverwaltung in einem bereichsspezifischen Hygienerahmenkonzept festlegen."}, {"sectionNumber": "39", "sectionTitle": "Verordnungsermächtigung", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Die jeweils zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes\n1. Bestimmungen nach § 5 Absatz 2 zu treffen,\n2. über § 1 Absatz 2 Satz 2 hinausgehende Ausnahmen von der Pflicht zur Einhaltung eines Mindestabstandes von 1,5 Metern zu regeln,\n3. über die Regelungen im 2. Teil hinaus Situationen zu bestimmen, in denen die Pflicht zum Tragen einer medizinischen Gesichtsmaske, einer FFP2-Maske oder einer Mund-Nasen-Bedeckung besteht,\n4. über § 2 Absatz 2 hinausgehende Ausnahmen von der Pflicht zum Tragen einer medizinischen Gesichtsmaske oder einer FFP2-Maske zu regeln und\n5. über § 4 Absatz 1 Satz 1 hinaus bereichsspezifische Regelungen zur Führung einer Anwesenheitsdokumentation, insbesondere auch für weitere als den im 2. Teil genannte Verpflichtungen zur Dokumentation der Anwesenheit zu bestimmen.\n\n(2) Die für Bildung zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske zu regeln, wobei auch Bereiche außerhalb von geschlossenen Räumen erfasst sein können. Sie wird darüber hinaus ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Auflagen für die Fortführung des Betriebs von Schulen sowie Tageseinrichtungen und Angeboten der Kindertagespflege sowie weiteren Einrichtungen der Kinder- und Jugendhilfe zu erteilen oder deren Schließung anzuordnen; unberührt bleibt § 22 Absatz 2 und die Möglichkeit allgemeiner Vorgaben auf anderer Rechtsgrundlage zum Zwecke der Eindämmung der Covid-19-Pandemie wie insbesondere nach § 45 des Achten Buches Sozialgesetzbuch.\n\n(3) Die für Gesundheit zuständige Senatsverwaltung wird ermächtigt, durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes das Nähere zu den Voraussetzungen nach § 30, unter denen zugelassene Krankenhäuser planbare Aufnahmen, Operationen und Eingriffe durchführen dürfen, zu bestimmen. Sie wird darüber hinaus ermächtigt, durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Bedingungen und Anforderungen, insbesondere Hygienevorgaben, für Krankenhäuser sowie Regelungen über das Betreten oder den Besuch von Einrichtungen des Gesundheitswesens, insbesondere von Krankenhäusern, zu treffen.\n\n(4) Die für Pflege zuständige Senatsverwaltung wird ermächtigt, durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Bedingungen und Anforderungen, insbesondere Hygienevorgaben, für Pflegeeinrichtungen sowie Regelungen über das Betreten oder den Besuch von Pflegeeinrichtungen zu treffen. Dabei soll auf das Erreichen einer sehr hohen Durchimpfungsrate abgestellt werden. Verordnungen nach Satz 1 können Ausnahmen von den Regelungen in § 8 bezüglich der Befreiung von der Pflicht, ein Testangebot annehmen zu müssen, § 10, § 11, § 30 sowie § 31 zulassen.\n\n(5) Die für Soziales zuständige Senatsverwaltung wird ermächtigt, im Bereich der Eingliederungshilfe und der Sozialhilfe Regelungen durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes zu bestimmen, die eine Grundversorgung der Leistungsberechtigten sicherstellen.\n\n(6) Die für Kultur zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes Hygiene- und Infektionsschutzstandards für das Singen in geschlossenen Räumen festzulegen.\n\n(7) Die für Arbeit zuständige Senatsverwaltung wird ermächtigt, im Einvernehmen mit der für Gesundheit zuständigen Senatsverwaltung durch Rechtsverordnung nach Maßgabe des § 2 Satz 1 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes und des § 32 Satz 1 des Infektionsschutzgesetzes folgendes zu bestimmen:\n1. Hygiene- und Infektionsschutzmaßnahmen für Arbeitsstätten, Arbeitsräume und Arbeitsplätze im Sinne von § 2 Absatz 1, 3 und 4 der Arbeitsstättenverordnung festzulegen,\n2. Näheres zu den Ausnahmen nach § 17 Absatz 2."}, {"sectionNumber": "40", "sectionTitle": "Einschränkung von Grundrechten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\nDurch diese Verordnung werden die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Versammlungsfreiheit (Artikel 8 Absatz 1 des Grundgesetzes), der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt."}, {"sectionNumber": "41", "sectionTitle": "Ordnungswidrigkeiten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Die Verfolgung von Ordnungswidrigkeiten richtet sich nach § 73 Absatz 1a Nummer 24 und Absatz 2 des Infektionsschutzgesetzes und dem Gesetz über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), das zuletzt durch Artikel 9a des Gesetzes vom 30. März 2021 (BGBl. I S. 448) geändert worden ist, in der jeweils geltenden Fassung.\n\n(2) Ordnungswidrigkeiten können nach § 73 Absatz 2 zweiter Halbsatz des Infektionsschutzgesetzes mit einer Geldbuße von bis zu 25 000 Euro geahndet werden.\n\n(3) Ordnungswidrig im Sinne des § 73 Absatz 1a Nummer 24 des Infektionsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig\n1. entgegen § 4 Absatz 5 Angaben nicht vollständig oder nicht wahrheitsgemäß macht, soweit keine Ausnahme nach Absatz 5 Satz 4 vorliegt,\n2. entgegen § 7 Absatz 1 Satz 1 oder Absatz 4 Satz 2 nicht unverzüglich eine PCR-Testung herbeiführt,\n3. entgegen § 7 Absatz 1 Satz 1 sich nicht unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft begibt, ohne dass eine Ausnahme nach § 7 Absatz 1 Satz 1 vorliegt,\n4. entgegen § 7 Absatz 1 Satz 1 sich nicht für einen Zeitraum von 14 Tagen ständig absondert bis das Ergebnis einer Testung mittels eines Nukleinsäurenachweises des Coronavirus SARS-CoV-2 vorliegt, ohne dass eine Ausnahme nach § 7 Absatz 1 Satz 2 vorliegt,\n5. entgegen § 7 Absatz 2 Satz 1 und 2 sich als enge Kontaktperson zu einer mittels PCR-Testung positiv auf SARS-CoV-2 getesteten Person nicht unverzüglich in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft begibt, ohne dass eine Ausnahme nach Satz 2 vorliegt,\n6. entgegen § 7 Absatz 3 sich nicht unverzüglich nach Kenntniserlangung auf direktem Weg in die Haupt- oder Nebenwohnung oder in eine andere, eine Absonderung ermöglichende Unterkunft begibt,\n7. entgegen § 7 Absatz 5 Besuch von Personen empfängt, die nicht dem eigenen Haushalt angehören,\n8. entgegen § 9 Absatz 1 sich im öffentlichen Raum, in privat genutzten Räumen und auf privat genutzten Grundstücken mit anderen als den dort genannten Personen gemeinsam aufhält und keine Ausnahme nach Absatz 3 vorliegt,\n9. entgegen § 10 Absatz 1 in Grünanlagen oder auf Parkplätzen alkoholische Getränke verzehrt,\n10. entgegen § 10 Absatz 2 keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n11. entgegen § 10 Absatz 3 keine medizinische Gesichtsmaske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n12. entgegen § 11 Absatz 2 Satz 1 als Verantwortliche oder Verantwortlicher einer Veranstaltung im Freien die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet und keine Ausnahme nach Absatz 6 Satz 1, § 12 oder § 23 vorliegt,\n13. entgegen § 11 Absatz 2 Satz 2 oder Absatz 4 als Verantwortliche oder Verantwortlicher einer Veranstaltung in geschlossenen Räumen die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet und keine Ausnahme nach Absatz 4, Absatz 6 Satz 1, § 12 oder § 23 vorliegt oder im Fall von Absatz 4 die Regeln des Hygienerahmenkonzepts der zuständigen Senatsverwaltung nicht einhält,\n14. entgegen § 11 Absatz 3 als verantwortliche Veranstalterin oder verantwortlicher Veranstalter einer Veranstaltung die Einhaltung der Hygiene- und Abstandsregeln nicht gewährleistet,\n15. entgegen § 11 Absatz 5 Satz 1 als Teilnehmerinnen und Teilnehmern einer Veranstaltung sich nicht am Platz aufhält und keine medizinische Gesichtsmaske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n16. entgegen § 11 Absatz 5 Satz 2 als Teilnehmerinnen und Teilnehmern einer Veranstaltung sich nicht am Platz aufhält und keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n17. entgegen § 11 Absatz 5 Satz 3, § 16 Absatz 1 Satz 1, § 17 Absatz 5, § 19 Absatz 3, § 29 Absatz 4, § 31 Absatz 4 Satz 2 oder § 34 Absatz 6 als Verantwortliche oder Verantwortlicher keine Anwesenheitsdokumentation führt, diese nicht vollständig führt, sie nicht für die Dauer von vier Wochen aufbewahrt oder speichert, sie auf deren Verlangen der zuständigen Behörden nicht zugänglich macht, aushändigt oder auf sonstige Weise den Zugriff ermöglicht, sie nach Ablauf der Aufbewahrungsfrist nicht vernichtet oder löscht oder anwesende Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib nicht verwehrt, die Bescheinigung über eine Testung nicht einsieht, die Identität der die Bescheinigung vorlegenden Person nicht überprüft oder nicht sicherstellt, das digitale Anwendungen ordnungsgemäß genutzt werden und keine Ausnahme nach § 4 Absatz 1 Nummer 7, Absatz 3 Satz 3, vorliegt,\n18. entgegen § 11 Absatz 6 Satz 2 als Verantwortliche oder Verantwortlicher von Beerdigungen und Feierlichkeiten anlässlich einer Beerdigung sowie privater Veranstaltungen einschließlich Hochzeitsfeiern, Geburtstagsfeiern, Abschlussfeiern oder Feierlichkeiten anlässlich religiöser Feste die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet,\n19. entgegen § 11 Absatz 7 in geschlossenen Räumen gemeinsam singt, ohne die im Hygienerahmenkonzept oder in einer Rechtsverordnung der für Kultur zuständigen Senatsverwaltung festgelegten Hygiene- und Infektionsstandards einzuhalten, soweit keine Ausnahme nach Satz 2 vorliegt,\n20. entgegen § 11 Absatz 8 an einer Versammlung in geschlossen Räumen mit mehr als 20 zeitgleich Anwesenden oder an einer Veranstaltung im Freien mit mehr als 250 zeitgleich Anwesenden teilnimmt, ohne negativ getestet zu sein und keine Ausnahme nach Satz 3 vorliegt,\n21. entgegen § 12 Absatz 1 Satz 2 als Teilnehmerinnen und Teilnehmern einer religiös-kultischen Veranstaltung sich nicht am Platz aufhält und keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n22. entgegen § 14 Absatz 1 Satz 1 bei Versammlungen den Mindestabstand von 1,5 Metern zu anderen Teilnehmenden, die nicht zum engsten Angehörigenkreis gehören, nicht einhält,\n23. entgegen § 14 Absatz 1 Satz 2 und 3 als die Versammlung veranstaltende Person kein Schutz- und Hygienekonzept erstellt oder dieses auf Verlangen der Versammlungsbehörde nicht vorlegt,\n24. entgegen § 14 Absatz 1 Satz 4 als die Versammlung leitende Person die Einhaltung des Schutz- und Hygienekonzepts bei der Durchführung der Versammlung nicht sicherstellt,\n25. entgegen § 14 Absatz 2 keine medizinische Gesichtsmaske trägt und keine Ausnahme nach § 2 Absatz 2 oder § 14 Absatz 2 Satz 1 zweiter Halbsatz vorliegt,\n26. entgegen § 14 Absatz 3 Satz 1 an einer Versammlung mit mehr als 20 zeitgleich Anwesenden in geschlossen Räumen teilnimmt, ohne negativ getestet zu sein,\n27. entgegen § 14 Absatz 3 Satz 2 als Teilnehmerin oder Teilnehmer einer Versammlung in geschlossenen Räumen sich nicht am Platz aufhält und keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n28. entgegen § 15 Absatz 1, Absatz 2 oder Absatz 3 keine medizinische Gesichtsmaske oder FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 oder § 19 Absatz 1 Satz 2 vorliegt,\n29. entgegen § 16 Absatz 2 als Verantwortliche oder Verantwortlicher einer Verkaufsstelle, eines Kaufhauses oder eines Einkaufszentrums (Mall) die Vorgaben der Zutrittssteuerung gemäß § 3 nicht beachtet,\n30. entgegen § 16 Absatz 3 Jahrmärkte oder Volksfeste veranstaltet und dabei die Vorgaben des § 11 nicht einhält,\n31. entgegen § 17 Absatz 1 Satz 1 als Kundin oder Kunde eines Dienstleistungsgewerbes im Bereich der Körperpflege keine FFP2-Maske trägt und keine Ausnahme nach § 17 Absatz 1 Satz 2 oder Absatz 3 oder § 2 Absatz 2 vorliegt,\n32. entgegen § 17 Absatz 1 Satz 1 als Personal eines Dienstleistungsgewerbes im Bereich der Körperpflege keine medizinische Maske trägt und keine Ausnahme nach § 17 Absatz 1 Satz 2 oder Absatz 3 oder § 2 Absatz 2 vorliegt,\n33. entgegen § 17 Absatz 1 Satz 2 Dienstleistungen im Bereich der Körperpflege, bei denen das Tragen einer FFP2-Maske auf Grund der Eigenart der Behandlung nicht durchgängig möglich ist, in Anspruch nimmt, ohne negativ getestet zu sein und keine Ausnahme nach Absatz 3 vorliegt,\n34. entgegen § 17 Absatz 4 Satz 1 gesichtsnahe sexuelle Dienstleistungen ohne Geschlechtsverkehr in Anspruch nimmt,\n35. entgegen § 17 Absatz 4 Satz 2 vor Ablauf des 30. Juni 2021 sexuelle Dienstleistungen mit Geschlechtsverkehr in Anspruch nimmt,\n36. entgegen § 17 Absatz 4 Satz 3 Prostitutionsstätten oder Prostitutionsvermittlungen betreibt, in denen vor Ablauf des 30. Juni 2021 sexuelle Dienstleistungen mit Geschlechtsverkehr angeboten werden,\n37. entgegen § 17 Absatz 4 Satz 5 Prostitutionsveranstaltungen organisiert oder durchführt,\n38. entgegen § 17 Absatz 4 Satz 6 als Betreiberin oder Betreiber eines Prostitutionsgewerbes Dienstleistungen nach § 17 Absatz 4 Satz 1 und 3 nicht nur nach Terminvereinbarung und ausschließlich an einzelne Personen anbietet,\n39. entgegen § 17 Absatz 4 Satz 7 sexuelle Dienstleistungen in Anspruch nimmt ohne negativ getestet zu sein,\n40. entgegen § 17 Absatz 4 Satz 8 keine FFP2-Maske trägt und keine Ausnahme nach § 2 Absatz 2 vorliegt,\n41. entgegen § 18 Absatz 1 Satz 2 geschlossene Räume einer Gaststätte aufsucht, ohne negativ getestet zu sein und keine Ausnahme nach Halbsatz 2 oder § 19 Absatz 2 Satz 2 vorliegt,\n42. entgegen § 18 Absatz 1 Satz 3 als Gast in Gaststätten Speisen und Getränke nicht am Tisch verzehrt,\n43. entgegen § 18 Absatz 2 Satz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Gaststätte oder einer Kantine die Einhaltung der Hygiene- und Abstandsregeln nicht gewährleistet und keine Ausnahme nach Satz 4 vorliegt,\n44. entgegen § 18 Absatz 3 Satz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Gaststätte bei der Öffnung von geschlossenen Räumen die im Hygienerahmenkonzept oder in einer Rechtsverordnung der für Wirtschaft zuständigen Senatsverwaltung festgelegten Hygiene- und Infektionsstandards nicht einhält,\n45. entgegen § 19 Absatz 1 an Ausflugsfahrten, Stadtrundfahrten, Schiffsausflügen oder vergleichbaren Angeboten ohne vorherige Terminbuchung oder ohne negativ getestet zu sein teilnimmt.\n46. entgegen § 19 Absatz 2 als verantwortliche Betreiberin oder verantwortlicher Betreiber eines Hotels, eines Beherbergungsbetriebs, einer Ferienwohnung oder ähnlicher Einrichtungen Übernachtungen anbietet, ohne die im Hygienerahmenkonzept oder in einer Rechtsverordnung der für Wirtschaft zuständigen Senatsverwaltung festgelegten Hygiene- und Infektionsstandards einzuhalten,\n47. entgegen § 21 Absatz 1 die zeitgleiche Nutzung von mehr als 50 Prozent der eingerichteten Büroarbeitsplätze durch Beschäftigte zulässt und keine Ausnahme nach Absatz 2 vorliegt,\n48. entgegen § 22 Absatz 1 als Arbeitgeberin und Arbeitgeber kein Angebot zur Testung unterbreitet oder organisiert, soweit keine Ausnahme nach Absatz 4 vorliegt,\n49. entgegen § 22 Absatz 3 als Selbständige oder Selbständiger eine Testung nicht durchführen lässt, eine Bescheinigung über eine Testung nicht für die Dauer von vier Wochen aufbewahrt oder sie den zuständigen Behörden auf deren Verlangen nicht zugänglich macht, soweit keine Ausnahme nach Absatz 4 vorliegt,\n50. entgegen § 27 Absatz 4 Fahrschulen, Bootsschulen, Flugschulen und ähnliche Einrichtungen aufsucht, ohne negativ getestet zu sein,\n51. entgegen § 29 Absatz 1 bei der Öffnung von Kinos, Theatern, Opernhäusern, Konzerthäusern und anderen kulturellen Einrichtungen und Veranstaltungsstätten die Vorgaben des § 11 nicht beachtet,\n52. entgegen § 29 Absatz 3 Satz 1 keine FFP2-Maske trägt und keine Ausnahme nach Satz 2 vorliegt,\n53. entgegen § 31 Absatz 1 Satz 1 oder § 32 Absatz 2 als Teilnehmende oder Teilnehmender Sport in gedeckten Sportanlagen, Fitness- und Tanzstudios, und ähnlichen Einrichtungen sowie in Hallenbädern ausübt, ohne negativ getestet zu sein und keine Ausnahme nach Absatz 3 vorliegt,\n54. entgegen § 31 Absatz 2 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer gedeckten Sportanlage, eines Hallenbades, eines Fitness- oder Tanzstudios oder einer ähnlichen Einrichtung die in einem gemeinsamen Hygienerahmenkonzept der für Sport und für Wirtschaft zuständigen Senatsverwaltungen festgelegten Hygiene- und Infektionsschutzstandards nicht einhält,\n55. entgegen § 31 Absatz 4 sich außer während einer Sportausübung in gedeckten Sportanlagen, Hallenbädern, Fitness- und Tanzstudios und ähnlichen Einrichtungen aufhält und keine FFP2-Maske zu trägt und keine Ausnahme nach Absatz 4 oder § 2 Absatz 2 vorliegt,\n56. entgegen § 32 Absatz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber Frei- oder Strandbäder ohne Genehmigung des örtlich zuständigen Gesundheitsamtes öffnet oder die Einhaltung der Hygiene- und Abstandsregeln nicht gewährleistet,\n57. entgegen § 33 Absatz 1 Satz 1, Absatz 2 den Wettkampfbetrieb ohne ein Nutzungs- und Hygienekonzept des jeweiligen Sportfachverbandes durchführt, dessen Regeln nicht beachtet oder die Einhaltung der zulässigen Teilnehmendenzahl nicht gewährleistet,\n58. entgegen § 33 Absatz 1 Satz 2, Absatz 2 sich an Wettkampfbetrieben beteiligt, ohne negativ getestet zu sein.\n59. entgegen § 34 Absatz 1 Satz 1 als verantwortliche Betreiberin oder verantwortlicher Betreiber die geschlossenen Räume einer Tanzlustbarkeit oder eines ähnlichen Unternehmens für den Publikumsverkehr öffnet,\n60. entgegen § 34 Absatz 1 Satz 2 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Tanzlustbarkeit oder eines ähnlichen Unternehmens im Freien betreibt ohne die Einhaltung der zulässigen Teilnehmendenzahl zu gewährleisten,\n61. entgegen § 34 Absatz 1 Satz 3 als Besucherin oder Besucher eine Tanzlustbarkeit oder eines ähnlichen Unternehmens aufsucht ohne negativ getestet zu sein,\n62. entgegen § 34 Absatz 2 Satz 3 als verantwortliche Betreiberin oder verantwortlicher Betreiber einer Sauna, Therme oder einer ähnlichen Einrichtung oder als deren Besucherin oder Besucher Aufgüsse vornimmt,\n63. entgegen § 34 Absatz 2 Satz 4 als verantwortliche Betreiberin oder verantwortlicher Betreiber Dampfbäder für den Publikumsverkehr öffnet,\n64. entgegen § 34 Absatz 3 Satz 1 als Besucherin oder Besucher Vergnügungsstätten, Freizeitparks oder Betriebe für Freizeitaktivitäten sowie Spielhallen, Spielbanken, Wettvermittlungsstellen und ähnliche Betriebe aufsucht, ohne negativ getestet zu sein,\n65. entgegen § 34 Absatz 3 Satz 2 als Betreiberin oder Betreiber von Vergnügungsstätten, Freizeitparks oder Betrieben für Freizeitaktivitäten sowie Spielhallen, Spielbanken, Wettvermittlungsstellen und ähnliche Betriebe mehr als die nach der Fläche der Verkaufsfläche oder des Geschäftsraumes höchstens zulässige Personenzahl einlässt,\n66. entgegen § 34 Absatz 5 als Besucherin oder Besucher eine Tanzlustbarkeit oder ein ähnliches Unternehmen, eine Sauna, Therme oder ähnliche Einrichtungen, eine Vergnügungsstätte, einen Freizeitpark oder einen Betrieb für Freizeitaktivitäten sowie Spielhallen, Spielbanken, Wettvermittlungsstellen und ähnliche Betriebe aufsucht und keine FFP2-Maske oder keine medizinische Gesichtsmaske trägt und keine Ausnahme nach Satz 2 oder § 2 Absatz 2 vorliegt,\n67. entgegen § 34 Absatz 5 als Besucherin oder Besucher des Zoologischen Gartens Berlin, einschließlich des Aquariums, der Tierpark Berlin Friedrichsfelde und der Botanische Garten Berlin keine FFP2-Maske trägt und keine Ausnahme nach Satz 3 oder § 2 Absatz 2 vorliegt,\n68. entgegen § 35 Absatz 1 Satz 1 als Personal in Arztpraxen oder einer anderen Gesundheitseinrichtung keine medizinische Gesichtsmaske trägt und keine Ausnahme nach Satz 3 oder Absatz 3 oder § 2 Absatz 2 vorliegt,\n69. entgegen § 35 Absatz 1 Satz 2 als Patientin oder Patient oder als deren bzw. dessen Begleitperson keine FFP2-Maske trägt und keine Ausnahme nach Satz 3 oder Absatz 3 oder § 2 Absatz 2 vorliegt."}, {"sectionNumber": "42", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "valid_from": "18.06.2021", "valid_to": "25.07.2021", "text": "\n\n(1) Diese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft. Gleichzeitig tritt die Zweite SARS-CoV-2-Infektionsschutzmaßnahmenverordnung vom 4. März 2021 (GVBl. S. 198), die zuletzt durch Verordnung vom 1. Juni 2021 (GVBl. S. 522) geändert worden ist, außer Kraft.\n\n(2) Diese Verordnung tritt mit Ablauf des 11. Juli 2021 außer Kraft.\n\nBerlin, den 15. Juni 2021"}]}